{"01/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 01/01, observa-se sobre o Nordeste do Brasil um intenso Vórtice Ciclônico de Altos Níveis (VCAN) com centro em torno de 03°S/39°W e altura geopotencial com valor de 10920 mgp. A circulação associada a este sistema favorece a formação de nebulosidade em parte da Região Nordeste, acelerando o escoamento e aumentando a instabilidade. A sul do VCAN, em torno de 24°S/43°W, se observa uma área de circulação anticiclônica, cujo centro está posicionado no oceano e leste de SP e do RJ, que estende uma crista em direção ao interior do continente. A circulação associada a este sistema e ao VCAN favorecem a difluência no escoamento entre as Regiões Norte, Centro-Oeste e Sudeste do Brasil, onde se observam nuvens de chuva e raios em alguns pontos. Nota-se a presença do ramo do Jato Subtropical (JST) entre o norte e nordeste da Argentina, sul do Uruguai e Atlântico, que também se acopla ao Jato Polar Norte (JPN). Entre o Pacífico, sul do continente e Atlântico nota-se um cavado.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 01/01, observam-se cavados de onda curta em parte do centro-sul do Brasil (MS, SP e Sul do Brasil), que aliados à divergência em altitude, provocada tanto pela crista como pelo JST, colaboram dinamicamente para gerar áreas de instabilidade. Observa-se um anticiclone com centro no oceano em torno de 21°S/39°W, que influencia o tempo no interior do país. Desta forma, há uma intensificação o transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade e o aquecimento do ar. Por outro lado, a partir da tarde a termodinâmica consegue ser suficiente para romper esta estabilidade e gerar convecção de forma pontual em SP, Triangulo Mineiro, sul, sudeste e centro de MG, oeste, noroeste e áreas Serranas do RJ e sul do ES. Uma zona mais baroclínica atua ao sul de 30°S até Bueno Aires (Argentina).\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 01/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado a oeste de 30°W, mas que favorece o escoamento de nordeste sobre o setor norte do Brasil. Estes ventos advectam ar relativamente mais úmido e quente de norte e provocam advecção de ar quente e úmido. Este escoamento procegue de norte/noroeste, devido à presença dos Andes, da Amazônia para a Bolívia, Paraguai, norte e nordeste da Argentina, MS, SP e parte da Região Sul do Brasil. Este escoamento reflete a atuação do Jato de Baixos Níveis (JBN), que colabora termodinamicamente para formar áreas de instabilidade, junto à difluência em altitude e perturbações ciclônicas em nível médio, cavado de onda curta, inclusive para áreas do Sudeste. Também há ventos de leste/de sudoeste em direção a faixa leste do Nordeste do Brasil, principalmente, que advectam ar relativamente mais úmido e quente. Observa-se o reflexo do escoamento baroclínico no leste da Argentina, com vento forte.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 01/01/2015, observa-se que a Alta Subtropical do Atlântico Sul (ASAS) está com valor de 1020 hPa posicionada em 25°S/24°W. Nota-se uma frente fria sobre o norte da Argentina e sul do RS e estendendo-se pelo Atlântico até uma baixa pressão de 992 hPa em 44°S/52°W. Observa-se uma frente fria no extremo sul do continente, associada a uma baixa pressão de 1008 hPa em 61°/70°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1028 hPa posicionada em 37°S/95°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 04°N e 06°N no Pacífico e entre 03°N a 05°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "02/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 02/01, ainda se observa a influência do Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste, porém agora com centro sobre o Atlântico Tropical em torno de 03°S/39°W e altura geopotencial com valor de 10920 mgp. A circulação associada a este sistema favorece a formação de nebulosidade desde o norte de GO até o leste do Nordeste, acelerando o escoamento e aumentando a instabilidade. Sobre o continente, ao sul do VCAN, se observa uma área de circulação anticiclônica, cujo centro está posicionado entre o RJ, SP e Atlântico adjacente, que estende uma crista em direção ao sul de MT. A circulação associada a este sistema favorece para a difluência no escoamento entre MT, GO, sul de MG, norte do RJ e norte de SP, onde se observam nuvens de chuva e raios, favorecidas também pela termodinâmica. Nota-se a presença de um ramo do Jato Subtropical (JST) em parte do Pacífico e entre o sul do continente e Atlântico entre 30°S e 42°S, acoplado ao Jato Polar ao sul de 40°S. Entre o sul do continente e o Atlântico adjacente estes jatos contornam um cavado frontal.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 02/01, observa-se um anticiclone com centro a leste do ES no Atlântico, mas que influencia o tempo sobre a faixa central do país. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade e o aquecimento do ar. Por outro lado, a partir da tarde a termodinâmica consegue ser suficiente para romper esta estabilidade e gerar convecção de forma pontual, aliada também à difluência em altitude. Sobre o norte do PA a circulação é ciclônica. Uma zona mais baroclínica atua ao sul de 30°S no continente e ao sul de 40°S nos oceanos, com o reflexo do cavado frontal visto em altitude entre o sul do continente e o Atlântico, onde há um centro ciclônico associado no valor de 5400 mgp em torno de 44°S/52°W.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 02/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado a oeste de 30°W, mas que favorece o escoamento de nordeste sobre o setor norte do Brasil, embora na Região Nordeste este escoamento é de sudeste. Estes ventos advectam ar relativamente mais úmido e no caso do Norte do Brasil também quente de norte e provocam advecção de ar quente e úmido. Este escoamento continua de norte/noroeste, devido à presença dos Andes, da Amazônia para a Bolívia, Paraguai e parte do centro-sul do Brasil. Este escoamento reflete a atuação do Jato de Baixos Níveis (JBN), que mudou de direção devido ao avanço do cavado frontal e do anticiclone em sua retaguarda. O JBN colabora termodinamicamente para formar áreas de instabilidade, junto à difluência em altitude. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S/50°S nos oceanos, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos. Um destes sistemas influencia o continente com o ramo frontal, em parte do Sul do Brasil, que é reflexo do cavado frontal comentado nos níveis acima.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 02/01, observa-se que a Alta Subtropical do Atlântico Sul (ASAS) está com valor de 1020 hPa posicionada em 25°S/24°W. Nota-se uma frente fria sobre o norte da Argentina e sul do RS e estendendo-se pelo Atlântico até uma baixa pressão de 992 hPa em 44°S/52°W. Este sistema está associado ao cavado frontal comentado nos níveis acima. Observa-se uma frente fria no extremo sul do continente, associada a uma baixa pressão de 1008 hPa em 61°/70°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1028 hPa posicionada em 37°S/95°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 04°N e 06°N no Pacífico e entre 03°N a 05°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Entre os dias 02/01 e 04/01 a presença do VCAN no Nordeste do Brasil deixará o tempo com pancadas de chuva em parte do norte e interior da região, com risco para ser chuva forte e isolada. Mas também este sistema atmosférico deixará o tempo com poucas nuvens, sem chuva, entre parte da BA e leste da região. No setor sul do Sudeste, no Centro-Oeste (exceto o leste de GO), no AM, AC e RO a termodinâmica e a difluência em altitude favorecerá pancadas de chuva isoladas, principalmente entre a tarde e a noite. Embora durante o dia o anticiclone em 500 hPa, que atuará nos próximos 3 dias, deixará o tempo ensolarado e quente nestes setores. Até a noite de hoje (02/01) o sistema frontal no RS deverá avançar até o extremo sul do PR e com isto a instabilidade mais significativa se alinhará entre o norte do RS, SC, PR, sul de MS, oeste de MT, RO, AC e sudoeste do AM. No dia 03/01 o sistema deverá permanecer quase que estacionário, com um pequeno avanço pelo PR. A chuva se concentrará entre SC, PR, sul de SP e leste do Paraguai principalmente. Em parte do Sudeste (no setor sul, entre RJ, norte, leste e nordeste de SP, sul de MG) a proximidade do sistema deverá reforçar as pancadas de chuva que vem ocorrendo, devido á termodinâmica e difluência em altitude. No dia 04/01 o padrão permanecerá quase igual ao dia anterior em relação ao sistema frontal e as pancadas de chuva no Sudeste deverão ocorrera qualquer hora do dia, enquanto que no dia anterior deverá ocorrer principalmente a partir da tarde. No dia 05/01 o sistema deverá avançar pelo oceano e alinhar a convergência de umidade em direção ao RJ, levando a chuva mais significativa para boa parte do Sudeste. Esta chuva alinhará em forma de pancadas entre o interior e norte do Brasil. Simultaneamente, no norte e leste do Nordeste e do leste do PR ao RS o tempo ficará mais estável. <br> Elaborado pela Meteorologista Caroline Vidal"}, "03/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 03/01, ainda se observa a influência do Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste e porção norte da Região Sudeste, porém agora com centro sobre o Atlântico Tropical em torno de 03°S/38°W e altura geopotencial com valor de 10920 mgp. A circulação associada a este sistema favorece a formação de nebulosidade desde o norte de GO até o norte do Nordeste, acelerando o escoamento e aumentando a instabilidade. Também sobre o Atlântico, ao sul do VCAN, se observa uma área de circulação anticiclônica, cujo centro está posicionado a leste de SP, que estende uma crista em direção ao MS. A circulação associada aos sistemas comentados favorece para a difluência no escoamento entre a faixa que vai do MS ao sul de MG e parte do ES, onde se observam nuvens de chuva e raios, favorecidas também pela termodinâmica. Nota-se a presença de um ramo do Jato Subtropical (JST) desde o norte do Chile até o Uruguai, RS e Atlântico, onde se acopla ao Jato Polar ao sul de 35°S. Entre o Atlântico, sul do continente e o Pacífico observa-se o Jato Polar ao sul de 38°S. Este sistema contorna um cavado frontal entre o sul do continente e parte do Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 03/01, observa-se um anticiclone com centro entre o ES e RJ, mas que influencia o tempo sobre a faixa central do país. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade e o aquecimento do ar. Por outro lado, a partir da tarde a termodinâmica consegue ser suficiente para romper esta estabilidade e gerar convecção de forma pontual, aliada também à difluência comentada em altitude. Uma zona mais baroclínica atua ao sul de 30°S no continente e Atlântico e ao sul de 40°S no Pacífico, com o reflexo do cavado frontal visto em altitude entre o sul do continente e o Atlântico, onde há um centro ciclônico associado, no valor de 5280 mgp em torno de 48°S/39°W. Outro cavado frontal é visto no extremo sul do continente, na Argentina.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 03/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado a oeste de 30°W, mas que favorece o escoamento de nordeste sobre boa parte da Região Norte do Brasil. Estes ventos advectam ar relativamente mais úmido e quente de norte e provocam advecção de ar quente e úmido. Este escoamento continua de norte/noroeste, embora de forma mais fraca, devido à presença dos Andes, da Amazônia para a Bolívia, Paraguai, MS, PR, parte de SC e parte do Sudeste. Este escoamento reflete a atuação do Jato de Baixos Níveis (JBN), que mudou de direção devido ao avanço do cavado frontal e do anticiclone em sua retaguarda. O JBN colabora termodinamicamente para formar áreas de instabilidade, junto à difluência em altitude e o sistema frontal. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e ao sul de 30°S no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos. Um destes sistemas influencia o continente com o ramo frontal em parte do Sul do Brasil, que é reflexo do cavado frontal comentado nos níveis acima.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 03/01/2015, observa-se que a Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1016 hPa a leste de 35°W. Nota-se uma frente estacionária entre o extremo sul do Paraguai e SC. Este sistema se estende como frente fria pelo Atlântico até o centro de baixa pressão no valor de 976 hPa em 48°S/40°W. Observa-se uma frente fria entre o extremo sul do continente e Atlântico adjacente. Observa-se um sistema frontal no Pacífico ao sul de 40°S e a oeste de 80°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em 38°S/96°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 05°N e 07°N no Pacífico e entre 03°N a 05°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Hoje e amanhã a presença do VCAN no Nordeste do Brasil deixará o tempo com pancadas de chuva em parte do norte e interior da região, com risco para ser chuva forte e isolada. Mas também este sistema atmosférico deixará o tempo com poucas nuvens, sem chuva, entre parte da BA e leste da região. Também nestes dias, no setor sul do Sudeste, no Centro-Oeste (exceto o leste de GO), no AM, AC e RO a termodinâmica e a difluência em altitude favorecerá pancadas de chuva isoladas, principalmente entre a tarde e a noite. Embora, durante o dia o anticiclone em 500 hPa deixará o tempo ensolarado e quente nestes setores. Também, hoje (03/01) o sistema frontal deverá permanecer quase que estacionário, com um pequeno avanço pelo PR e sul de SP. Por isso, a chuva se concentrará entre SC, PR, sul de SP e leste do Paraguai principalmente. Em parte do Sudeste (no setor sul, entre RJ, norte, leste e nordeste de SP, sul de MG) a proximidade do sistema deverá reforçar as pancadas de chuva que vem ocorrendo, devido á termodinâmica e difluência em altitude. No dia 04/01 o padrão permanecerá quase igual ao dia anterior em relação ao sistema frontal e as pancadas de chuva no Sudeste deverão ocorrer a qualquer hora do dia, enquanto que no dia anterior deverá ocorrer principalmente a partir da tarde. No dia 05/01 o sistema deverá avançar pelo oceano e alinhar a convergência de umidade em direção ao RJ e norte de SP, levando a chuva mais significativa para boa parte do Sudeste. Esta chuva alinhará em forma de pancadas entre o interior e norte do Brasil. Simultaneamente, no norte e leste do Nordeste e do leste do PR ao RS o tempo ficará mais estável. <br> Elaborado pela Meteorologista Caroline Vidal"}, "04/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 04/01, ainda se observa a influência do Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste e porção norte da Região Sudeste, porém agora com centro em torno de 06°S/38°W e altura geopotencial com valor de 10920 mgp. A circulação associada a este sistema favorece a formação de nebulosidade desde o norte do TO até o norte do Nordeste, acelerando o escoamento e aumentando a instabilidade. Também sobre o Atlântico, ao sul do VCAN, se observa uma área de circulação anticiclônica, cujo centro está posicionado a leste de SP, que estende uma crista em direção ao MS e Bolívia. A circulação associada aos sistemas comentados favorece para a difluência no escoamento entre a faixa que vai do MS ao sul de MG e parte do ES, onde se observam nuvens de chuva e raios, favorecidas também pela termodinâmica. Nota-se a presença de um ramo do Jato Subtropical (JST) desde o nordeste da Argentina, Uruguai, RS e até Atlântico, onde se acopla ao Jato Polar ao sul de 35°S. O ramo Norte do Jato Polar (JPN) é observado entre o Pacífico e o sul da América do Sul (ao sul de 48°S) e segue pelo Atlântico (ao sul de 38°S). Este sistema contorna um cavado frontal entre o sul do continente e parte do Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 04/01, observa-se um anticiclone com centro entre o ES e RJ, aproximadamente, mas que influencia o tempo sobre a faixa central do país. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade e o aquecimento do ar. Por outro lado, a partir da tarde a termodinâmica consegue ser suficiente para romper esta estabilidade e gerar convecção de forma pontual, aliada também à difluência comentada em altitude. Uma zona mais baroclínica atua ao sul de 30°S no continente e Atlântico.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 04/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado a oeste de 30°W, mas que favorece o escoamento de nordeste sobre boa parte da Região Norte do Brasil. Estes ventos advectam ar relativamente mais úmido e quente de norte e provocam advecção de ar quente e úmido. Este escoamento continua de norte/noroeste, embora de forma mais fraca, devido à presença dos Andes, da Amazônia para a Bolívia, Paraguai, MS, PR, parte de SC e parte do Sudeste. Este escoamento reflete a atuação do Jato de Baixos Níveis (JBN). O JBN colabora termodinamicamente para formar áreas de instabilidade, junto à difluência em altitude e o sistema frontal. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e ao sul de 30°S no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 04/01/2015, observa-se que a Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa a leste de 35°W. Nota-se uma frente estacionária entre o sul de SP e o Atlântico adjacente, que a leste de 30°W segue fria até o centro de baixa pressão no valor de 972 hPa em 48°S/36°W. Observa-se uma frente fria entre o leste da Argentina e Atlântico adjacente até um centro de baixa pressão no valor de 1004 hPa em torno de 40°S/48°W. Observa-se outro sistema frontal no extremo sul do continente com baixa de 1008 hPa em 49°S/69°W. Observam-se mais dois sistemas frontais no Pacífico, um ao sul de 40°S e o outro ao sul de 50°S. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em 37°S/97°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 03°N e 07°N no Pacífico e entre 02°N a 06°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "05/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 05/01, se observa ainda a influência do Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste e porção das Regiões Sudeste e Norte, porém agora com centro em torno de 07°S/37°W e altura geopotencial com valor de 10920 mgp. A circulação associada a este sistema favorece a formação de nebulosidade desde o TO até o norte do Nordeste, acelerando o escoamento e aumentando a instabilidade. Também sobre o continente, ao sudoeste do VCAN, se observa uma área de circulação anticiclônica, cujo centro está posicionado no leste da Bolívia. A circulação associada aos sistemas comentados favorece para a difluência no escoamento e produz nuvens de chuva e raios, favorecidas também pela termodinâmica. Nota-se a presença de um ramo do Jato Subtropical (JST) no sul da América do Sul e Atlântico, mas também em SC principalmente. Ao sul do JST e no sul da América do Sul e Atlântico se acopla ao Jato Polar. O ramo Norte do Jato Polar (JPN) é observado entre o Pacífico e o sul da América do Sul (ao sul de 45°S) e segue pelo Atlântico (ao sul de 35°S). Este sistema contorna um cavado frontal entre o sul do continente e parte do Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 05/01, observa-se um anticiclone com centro na Bolívia, aproximadamente, mas que influencia o tempo sobre a faixa central do país. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade e o aquecimento do ar. Por outro lado, a partir da tarde a termodinâmica consegue ser suficiente para romper esta estabilidade e gerar convecção de forma pontual, aliada também à difluência comentada em altitude. Circulação ciclônica é visto no leste do Sul do país e parte de SP. Uma zona mais baroclínica atua ao sul de 40°S no continente.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 05/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado a oeste de 30°W, mas que favorece o escoamento de nordeste sobre boa parte da Região Norte do Brasil. Estes ventos advectam ar relativamente mais úmido e quente de norte e provocam advecção de ar quente e úmido. Este escoamento continua de norte/noroeste, embora de forma mais fraca, devido à presença dos Andes, da Amazônia para a Bolívia e Paraguai. Este escoamento reflete a atuação do Jato de Baixos Níveis (JBN). O JBN colabora termodinamicamente para formar áreas de instabilidade, junto à difluência em altitude e o sistema frontal. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e ao sul de 30°S no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 05/01/2015, observa-se que a Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa a leste de 30°W, fora do domínio da imagem. Nota-se uma frente estacionária a leste de SP no oceano Atlântico. Observa-se uma frente estacionária entre o leste do RS, que segue fria a leste de 40°W até um centro de baixa pressão no valor de 996 hPa em torno de 42°S/29°W. Observa-se um sistema frontal no extremo sul do continente com baixa pressão em torno de 50°S/69°W no valor de 992 hPa. Entre o Pacífico e o Estreito de Drake observa-se um sistema frontal com centro de baixa pressão de 962 hPa em torno de 61°S/90°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada a oeste de 90°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 05°N e 07°N no Pacífico e entre 01°N a 02°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "06/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 06/01, nota-se a presença de um Vórtice Ciclônico de Altos Níveis (VCAN) com centro em torno de 06°S/35°W. A circulação associada a este sistema favorece a formação de nebulosidade desde o TO até o norte do Nordeste, acelerando o escoamento e aumentando a instabilidade. A sudoeste do VCAN, verifica-se uma área de circulação anticiclônica, cujo centro está posicionado no leste da Bolívia. A circulação associada aos sistemas comentados favorece para que haja difluência no escoamento e produz nuvens de chuva e raios, favorecidas também pela termodinâmica. Nota-se a presença de um ramo do Jato Subtropical (JST) no sul da América do Sul e Atlântico. Ao sul do JST e no sul da América do Sul e Atlântico se acopla ao Jato Polar. O ramo Norte do Jato Polar (JPN) é observado entre o Pacífico e o sul da América do Sul (ao sul de 40°S) e segue pelo Atlântico. Este sistema contorna um cavado frontal entre o sul do continente e parte do Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 06/01, observa-se um anticiclone com centro no Paraguai, aproximadamente, mas que influencia o tempo sobre a faixa central do país. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade e o aquecimento do ar. No entanto, embebido no escoamento desse sistema nota-se um cavado invertido com eixo que se estende entre o MT, MS e oeste de SP. Este escoamento contribui para que haja levantamento e instabilidade nessa região. Uma zona mais baroclínica atua ao sul de 40°S no continente.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 06/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado em torno de 40°W/30°S, mas que favorece o escoamento de nordeste sobre boa parte da Região Norte do Brasil. Estes ventos advectam ar relativamente mais úmido e quente de norte e provocam advecção de ar quente e úmido. Devido à presença dos Andes, este escoamento continua de norte/noroeste da Amazônia em direção a Bolívia, Paraguai e norte da Argentina, caracterizando o Jato de Baixos Níveis (JBN).Esse sistema colabora termodinamicamente para formar áreas de instabilidade, junto à difluência em altitude e o sistema frontal em superfície. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 06/01/2015, observa-se que a Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa em torno de 33°S/35°W. Nota-se uma frente estacionária sobre o Oceano Atlântico a leste 40°W. Um sistema frontal estacionário no leste da Argentina, que segue frio a leste de 50°W até um centro de baixa pressão centrado em torno de 55°S/48°W no valor de 984 hPa. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 41°S/94°W. Observa-se uma frente oclusa entre o Pacífico e o Estreito de Drake com ciclone no valor de 972 hPa em torno de 60°S/78°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 04°N no Pacífico e entre 0N e 02°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "07/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 07/01, nota-se a presença de um Vórtice Ciclônico de Altos Níveis (VCAN) com centro em torno de 05°S/40°W. A circulação associada a este sistema favorece a formação de nebulosidade no setor norte da Região Nordeste do país, acelerando o escoamento e aumentando a instabilidade. A sudoeste do VCAN, verifica-se uma área de circulação anticiclônica, cujo centro está posicionado no Paraguai. A circulação associada aos sistemas comentados favorece para que haja difluência no escoamento e produz nuvens de chuva e raios, favorecidas também pela termodinâmica. Um cavado é observado desde o sul de MG e região do Vale do Paraíba (SP), se estendendo pelo Oceano Atlântico. Nota-se a presença de um ramo do Jato Subtropical (JST) cruzando o noroeste da Argentina e a Província de Buenos Aires, prolongando-se pelo Oceano Atlântico. O ramo norte do Jato Polar (JPN) é observado passando pela Patagônia Argentina, prolongando-se pelo Oceano Atlântico. O ramo sul do Jato Polar (JPS) aparece logo abaixo deste, sobre o Atlântico, entre os paralelos 48°S e 50°S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 07/01, observa-se um anticiclone com centro localizado entre os Estados de PR e SP influenciando o tempo em parte da faixa central do país e da Região Sudeste. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e o aquecimento do ar. No entanto, embebido no escoamento desse sistema nota-se um pequeno cavado sobre o extremo sul de MG e RJ. Outro cavado é notado sobre a Patagônia Argentina. Uma zona mais baroclínica atua ao sul de 40°S no continente .\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 07/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado em torno de 28°W/30°S, mas que favorece o escoamento de nordeste sobre boa parte da Região Norte e de leste/sudeste sobre a Região Nordeste do país. Devido à presença dos Andes, este escoamento continua de norte/noroeste da Amazônia em direção a Bolívia, Paraguai e norte da Argentina e Sul do Brasil e advectao ar quente e úmido, caracterizando o Jato de Baixos Níveis (JBN).Esse sistema colabora termodinamicamente para formar áreas de instabilidade aliada à difluência observada em altitude. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 07/01/2015, observa-se que a Alta Subtropical do Atlântico Sul (ASAS) apresenta núcleo de 1024 hPa em torno de 35°S/25°W. Nota-se uma frente estacionária sobre o Oceano Atlântico a leste 35°W. Um sistema frontal atua com frente fria entre o leste da Argentina e o Atlântico até um centro de baixa pressão centrado em torno de 43°S/58°W no valor de 1000 hPa.Também no Atlântico observam-se mais dois sistemas frontais, um a leste de 40°W e centro de baixa pressão no valor de 972 hPa em torno de 58°S/32°W e outro entre 60°W e 50°W com baixa pressão em torno de 54°S/56°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 39°S/89°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 04°N/07°N no Pacífico e entre 01°N e 03°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "08/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 08/01, nota-se a presença de um Vórtice Ciclônico de Altos Níveis (VCAN) com centro em torno de 04°S/46°W. A circulação associada a este sistema favorece a formação de nebulosidade no setor norte da Região Nordeste do país, acelerando o escoamento e aumentando a instabilidade. A sul do VCAN verifica-se uma área de circulação anticiclônica, cujo centro está posicionado no leste de SC, aproximadamente. A circulação associada aos sistemas comentados favorece para que haja difluência no escoamento e produz nuvens de chuva e raios, favorecidas também pela termodinâmica. Um cavado é observado no sul de MG e RJ, se estendendo pelo Oceano Atlântico. Nota-se a presença de um ramo do Jato Subtropical (JST) cruzando o noroeste, centro e leste da Argentina e a Província de Buenos Aires, prolongando-se pelo Oceano Atlântico. O ramo norte do Jato Polar (JPN) é observado passando pela Patagônia Argentina, prolongando-se pelo Oceano Atlântico. O ramo sul do Jato Polar (JPS) aparece logo abaixo deste, sobre o extremo sul da América do Sul e o Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 08/01, observa-se um anticiclone com centro localizado no oceano e se estende no Sudeste e Sul do Brasil, influenciando o tempo em parte da faixa central do país e da Região Sudeste. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e o aquecimento do ar. No entanto, embebido no escoamento desse sistema notam-se uns pequenos cavado. Uma zona mais baroclínica atua ao sul de 38°S no continente.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 08/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) centrado em torno de 30°S/22°W, mas que favorece o escoamento de nordeste sobre boa parte da Região Norte e de leste/sudeste sobre a Região Nordeste do país. Devido à presença dos Andes, este escoamento continua de norte/noroeste da Amazônia em direção à Bolívia, Paraguai e norte da Argentina e Sul do Brasil e advecta o ar quente e úmido, caracterizando o Jato de Baixos Níveis (JBN). Esse sistema colabora termodinamicamente para formar áreas de instabilidade aliada à difluência observada em altitude. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 08/01/2015 nota-se que há dois sistemas frontais no Atlântico, um ao sul de 30°S e a leste de 50°W, com centro de baixa pressão em torno de 47°S/25°W e o outro ao sul de 40°S e a leste de 60°W com centro de baixa pressão no valor de 984 hPa em torno de 56°S/52°W. A Alta Subtropical do Atlântico Sul (ASAS) apresenta núcleo de 1024 hPa a leste de 30°W, fora do domínio da figura. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 36°S/93°W. Observam-se dois sistemas frontais acoplados no Pacífico com um centro de baixa pressão no valor de 1000 hPa em torno de 51°S/84°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 03°N/07°N no Pacífico e entre 04°N e 03°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "09/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 09/01, nota-se a presença de um Vórtice Ciclônico de Altos Níveis (VCAN) centrado entre o norte de GO e o sul de TO. A termodinâmica e a circulação associada ao VCAN favorece a formação de nebulosidade e instabilidades em parte do PA, TO e leste de MT. A sul do VCAN, verifica-se uma área de circulação anticiclônica, cujo centro está posicionado sobre o Paraguai. A circulação associada aos sistemas comentados favorece a difluência no escoamento que, associados a termodinamica, produz a formação de nuvens de tempestadade localizadas que provocam pancadas de chuva, descargas elétricas e rajadas de vento de forma bem pontual. Nota-se a presença de um ramo do Jato Subtropical (JST) cruzando do noroeste da Argentina a Província de Buenos Aires e sul do Uruguai,prolongando-se pelo Oceano Atlântico. Um outro pequeno ramo do JST se aproxima do faixa central do Chile.O Jato Polar (ramao norte e ramo sul) são observados praticamente sobre Oceano Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 09/01, observa-se um anticiclone anômalo para esta época do ano com centro localizado no oceano estendendo sua circulação principalmente sobre o Sudeste do Brasil, inibindo a formação de nuvens e, com consequentemente, dificultando a ocorrência de pancadas de chuvas que se formariam basicamente pela termodinâmica típica dessa época do ano.Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e o aquecimento do ar, contribuindo para as temperaturas fiquem elevadas na região.Cavados são observados sobre o Estado de SP e do norte ao centro da Argentina. Uma zona mais baroclínica atua ao sul do paralelo 40°S no continente.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 09/01, observa-se a influência atípica para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país.Devido à presença dos Andes, o escoamento dos ventos alísios juntamente com o escoamento da ASAS, favorece a advecção de ar quente e úmido para o Paraguai e centro-norte da Argentina caracterizando o Jato de Baixos Níveis (JBN). A atuação do JBN associada à difluência em altitude colabora para formar áreas de instabilidades nesta área e em parte do Sul do Brasil. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 09/01/2015 nota-se a presença de um sistema frontal estacionário no Atlântico ao sul de 35°S e a leste de 50°W. Nota-se um cavado à leste do RS. Outro sistema frontal pode ser visto no Atlântico ao sul de 45°S e a leste de 60°W, com centro de baixa pressão no valor de 988 hPa em torno de 58°S/50°W. No sul do continente observa-se um sistema frontal, com baixa pressão no valor de 1000 hPa em torno de 40°S/65°W. A Alta Subtropical do Atlântico Sul (ASAS) apresenta núcleo de 1024 hPa a leste de 10°W, fora do domínio da figura. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1028 hPa posicionada a oeste de 100°W, também fora do domínio da figura. Observam-se duas frentes frias no Pacífico ao sul de 50°S, um a oeste de 90°W e o outro a oeste de 80°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 03°N/07°N no Pacífico e entre 01°N e 03°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": "A previsão para os próximas dias indica a persistência do sistema de alta pressão anômalo na troposfera média. Desta maneira, grande parte das Regiões Sudeste e Centro-Oeste deverá ficar com chuvas abaixo da média climatológica pelo menos até o dia 20 deste mês. Assim, estas Regiões sofrerão com temperaturas máximas extremas e umidade relativa do ar baixa no período da tarde. As pancadas de chuva de final de tarde ou início da noite quando ocorrerem, serão bem localizadas e de curta duração, podendo porém serem severas (raios, rajadas de vento e granizo)."}, "10/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 10/01, nota-se a presença de uma circulação ciclônica (Vórtice Ciclônico de Altos Níveis - VCAN) entre o nordeste de MS, sul do PA e o Nordeste do Brasil. A termodinâmica e a circulação associada ao VCAN favorece a formação de nebulosidade e instabilidades em parte destas áreas. A sul do VCAN verifica-se uma área de circulação anticiclônica, cujo centro está posicionado sobre SC, aproximadamente. A circulação associada aos sistemas comentados favorece a difluência no escoamento que, associados à termodinâmica, produz a formação de nuvens de tempestade localizadas que provocam pancadas de chuva, descargas elétricas e rajadas de vento de forma bem pontual. Nota-se a presença de um ramo do Jato Subtropical (JST) cruzando a Província de Buenos Aires (Argentina) e sul do Uruguai, prolongando-se pelo Oceano Atlântico. O Jato Polar (ramo norte e ramo sul) é observado sobre o sul da América Sul e Oceano Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 10/01, observa-se um anticiclone anômalo para esta época do ano com centro localizado no oceano estendendo sua circulação principalmente sobre o Sudeste do Brasil, inibindo a formação de nuvens e, com consequentemente, dificultando a ocorrência de pancadas de chuvas que se formariam basicamente pela termodinâmica típica dessa época do ano. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e o aquecimento do ar, contribuindo para as temperaturas fiquem elevadas na região. Cavados são observados entre o estado de SP e do norte ao centro da Argentina. Uma zona mais baroclínica atua ao sul do paralelo 40°S no continente.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 10/01, observa-se a influência atípica para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país. Devido à presença dos Andes, o escoamento dos ventos alísios juntamente com o escoamento do ASAS, favorece a advecção de ar quente e úmido para o Paraguai e norte da Argentina caracterizando o Jato de Baixos Níveis (JBN). A atuação do JBN associada à difluência em altitude colabora para formar áreas de instabilidades nesta área e em parte do Sul do Brasil. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 10/01/2015 nota-se a presença de um sistema frontal estacionário sobre a Província de Buenos Aires na Argentina, que segue pelo Atlântico, atua de forma fria a leste de 30°W até uma baixa de 972 hPa em 51°S/21°W. Nota-se um cavado a leste da Região Sul do Brasil. A Alta Subtropical do Atlântico Sul (ASAS) apresenta núcleo de 1020 hPa a leste de 40°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1028 hPa posicionada a oeste de 100°W, fora do domínio da figura. Observa-se uma frente fria no Pacífico ao sul de 40°S e a oeste de 70°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 04°N/07°N no Pacífico e entre 02°N e 05°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "11/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 11/01, observa-se o padrão de escoamento ciclônico associado a um Vórtice Ciclônico de Altos Níveis (VCAN) posicionada em torno de 15°S/55°W. A sudeste deste centro se observa um centro anticiclônico associado a uma área de alta pressão cujo centro esta posicionado em aproximadamente 25°S/48°W adjacente ao litoral do PR/SC. Próximo a costa da BA se observa uma grande área com padrão de escoamento ciclônico com um centro mais definido em torno de 20°S/35°W. A norte de 10°S se observa a interação entre o VCAN, o escoamento de altos níveis e termodinâmica intensificam a favorecendo a formação de nebulosidade e aumento da instabilidade entre o centro norte de MT, Região Norte do Brasil e parte do MA. A circulação do VCAN também interage com o anticiclone produzindo difluência no escoamento sobre áreas do MS que intensifica a instabilidade devido a convergência de massa e umidade que é favorecida nos baixos níveis. Observa-se um ramo do Jato Subtropical se estendendo desde o Pacifico (onde contorna um cavado com amplitude significativa que deverá cruzar a cordilheira do Andes e instabilizar a Patagônia Argentina), centro do Chile, centro-leste da Argentina, prosseguindo pelo Atlântico. Ao sul de 40°S observa-se o Jato Polar Norte (JPN) acoplando ao Jato Polar Sul (JPS) que se estendem desde o Pacifico até o Atlântico, onde se acoplam a ramo do JST.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 11/01, observa-se que o escoamento e muito perturbado sobre o MT e Região Norte do Brasil, além do MA, norte do PI, CE, PB, e RN. Neste nível se observa o reflexo da grande área anticiclônica (comentada em 250 hPA próximo a costa da PR/SC) com centro em torno de 23°S/38°W estendendo sua circulação sobre parte da BA e GO além do Sudeste do Brasil, inibindo a formação de nuvens e bem como da instabilidade sobre sua área de atuação. Outra consequência deste padrão anticiclônico é o transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática que aumenta o aquecimento do ar, além da a estabilidade atmosférica, o que contribui para elevação das temperaturas sobre sua área de atuação. A área mais baroclínica atua ao sul do paralelo 40°S e sul da província de Buenos Aires, onde se observa intenso gradiente de temperatura e Geopotencial e vento forte.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 11/01, observa-se a influência do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando sobre o Sudeste do e parte do Centro-Oeste e do Sul do Brasil. A Norte de 10°S é possível se observar o escoamento de leste/nordeste associada aos ventos alísios que juntamente com o escoamento do ASAS, adentram o norte do continente alcançando a barreira dos Andes e adquirem direção norte/noroeste favorecendo a advecção de ar quente e úmido para o Paraguai e norte da Argentina caracterizando o Jato de Baixos Níveis (JBN). A atuação do JBN associada à difluência em altitude colabora para formar áreas de instabilidades nesta área e em parte do Sul do Brasil e do Uruguai. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 11/01/2015 nota-se a presença de um sistema frontal adjacente ao RS, que segue pelo Atlântico até um centro de baixa pressão no valor de 1004 hPa em 39°S/22°W. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa a leste de 30°W, fora do domínio da figura. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1028 hPa posicionada em torno de 39°S/93°W. Observa-se um sistema frontal com ramo frio entre a Província de Buenos Aires, na Argentina e o Atlântico adjacente, associado a um centro de baixa pressão no valor de 980 hPa em torno de 53°S/54°W. Observa-se uma frente oclusa no Estreito de Drake associada a um centro de baixa pressão no valor de 976 hPa em 60°S/70°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 07°N/04°N no Pacífico e entre 03°N e 04°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "12/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 12/01, nota-se a presença de uma circulação ciclônica (Vórtice Ciclônico de Altos Níveis - VCAN)atuando em duas localidades: uma, próxima ao leste da Bolívia e, a outra, sobre o Oceano Atlântico, a leste do sul da BA. A termodinâmica e a circulação associada ao VCAN favorece a formação de nebulosidade e instabilidades em parte do PR, de SP e do MS. A sul dos VCAN´s, próximo ao litoral do Sudeste do país, verifica-se uma área de circulação anticiclônica. Nota-se a presença de um ramo do Jato Subtropical (JST) cruzando a Província de Buenos Aires (Argentina) e sul do Uruguai, prolongando-se pelo Oceano Atlântico. O Jato Polar (ramo norte e ramo sul) é observado sobre o sul da América Sul e Oceano Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 12/01, se destaca a permanência de um anticiclone anômalo para esta época do ano com centro localizado entre o sudeste de MG, RJ e ES, estendendo sua circulação principalmente sobre o Sudeste do Brasil, BA e GO, inibindo a formação de nuvens e, com consequentemente, dificultando a ocorrência de pancadas de chuvas que se formariam basicamente pela termodinâmica típica dessa época do ano. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e o aquecimento do ar, contribuindo para as temperaturas fiquem elevadas na região. Um cavado é notado sobre o RS. Um Vórtice Ciclônico surge sobre o Pacífico próximo à Cordilheira dos Andes. Uma zona mais baroclínica atua ao sul do paralelo 40°S.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 12/01, observa-se a influência atípica para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país. Devido à presença dos Andes, o escoamento dos ventos alísios juntamente com o escoamento do ASAS, favorece a advecção de ar quente e úmido para o Paraguai e norte da Argentina caracterizando o Jato de Baixos Níveis (JBN). A atuação do JBN associada à difluência em altitude colabora para formar áreas de instabilidades nesta área e em parte do Sul do Brasil. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 12/01/2015 nota-se a presença de um sistema frontal estacionário no Atlântico a leste de 35°W e entre 30°S e 40°S. Entre a Província de Buenos Aires, na Argentina e em torno de 35°W observa-se outro sistema frontal estacionário, que segue frio a partir desta longitude até o centro de baixa pressão em oclusão com valor de 976 hPa em torno de 53°S/38°W. Observa-se outro sistema frontal no Atlântico, adjacente ao sul da Argentina, cuja baixa pressão está posicionada em torno de 48°S/62°W. No Estreito de Drake se observa uma área de baixa pressão com frente oclusa no valor de 980 hPa. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa a leste de 35°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1028 hPa posicionada em torno de 37°S/90°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 08°N/05°N no Pacífico e entre 06°N e 04°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "13/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 13/01, nota-se a presença de uma circulação ciclônica (Vórtice Ciclônico de Altos Níveis - VCAN)atuando entre o centro-norte de MG, sul da BA e no ES. A termodinâmica e a circulação associada ao VCAN favorece a formação de nebulosidade e instabilidades no sul de MG e norte de SP. A sul do VCAN, próximo ao litoral do Sul do país, verifica-se uma área de circulação anticiclônica. Nota-se a presença do Jato Subtropical (JST) cruzando a Província de Buenos Aires (Argentina), prolongando-se pelo Oceano Atlântico. O Jato Polar (ramo norte e ramo sul) é observado sobre o sul da América Sul e Oceano Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 13/01, se destaca a permanência de um anticiclone anômalo para esta época do ano com centro localizado entre o sul de MG, RJ e leste de SP, estendendo sua circulação principalmente sobre o Sudeste do Brasil e parte da BA, inibindo a formação de nuvens e, com consequentemente, dificultando a ocorrência de pancadas de chuvas em parte do ES,de MG e da BA. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e o aquecimento do ar, contribuindo para as temperaturas fiquem elevadas na região. Um cavado é notado sobre o Pacífico próximo à Cordilheira dos Andes. Uma zona mais baroclínica atua ao sul do paralelo 40°S.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 13/01, observa-se a influência atípica para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país. Devido à presença dos Andes, o escoamento dos ventos alísios juntamente com o escoamento do ASAS, favorece a advecção de ar quente e úmido para o Paraguai e norte da Argentina caracterizando o Jato de Baixos Níveis (JBN). A atuação do JBN associada à difluência em altitude colabora para formar áreas de instabilidades nesta área e em parte do Sul do Brasil e do Uruguai. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 13/01/2015 nota-se a presença de um sistema frontal com o ramo frio entre a Província de Buenos Aires, na Argentina e o Atlântico adjacente, associado a um centro de baixa pressão no valor de 976 hPa em torno de 50°S/43°W. Outro sistema frontal atua no Pacífico, associado a um centro de baixa pressão no valor de 1012 hPa em torno de 36°S/79°W. Um cavado pode ser visto no sul do continente. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa posicionada em 24°S/24°W. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 38°S/92°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 08°N/05°N no Pacífico e entre 04°N e 02°N no Atlântico..\nVisualizar imagem de Superfície", "Previsão": ""}, "14/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 14/01, nota-se a presença de uma circulação ciclônica (Vórtice Ciclônico de Altos Níveis - VCAN)atuando sobre MG. A termodinâmica e a circulação associada ao VCAN favorece a formação de nebulosidade e instabilidades no oeste da BA, em TO e leste de MT. Um cavado é observado cruzando os Andes, em direção ao centro-oeste da Argentina e outro cavado surge na Patagônia Argentica, associado ao Jato Polar (ramo norte e ramo sul) que se prolonga também pelo Oceano Atlântico. Nota-se também a presença do Jato Subtropical (JST) cruzando a Província de Buenos Aires (Argentina), prolongando-se pelo Oceano Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 14/01, observa-se que o centro do anticiclone se deslocou para leste em relação à sua posição de ontem, ficando agora sobre o Oceano Atlântico em torno de 22°S/25°W.Este sistema meteorológico estende sua circulação anticilônica principalmente sobre o Sudeste do Brasil e parte da BA, inibindo a formação de nuvens em alguma áreas. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e à elevação das temperaturas. Um cavado é notado cruzando a região da Patagônia Argentina. Uma zona mais baroclínica atua ao sul do paralelo 35°S.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 14/01, observa-se a influência atípica para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país. Devido à presença dos Andes, o escoamento dos ventos alísios juntamente com o escoamento do ASAS, favorece a advecção de ar quente e úmido para o Paraguai, norte da Argentina e parte do Sul do Brasil, caracterizando o Jato de Baixos Níveis (JBN). A atuação do JBN associada à difluência em altitude colabora para formar áreas de instabilidades nesta área e em parte do Sul do Brasil e do Uruguai. Observa-se o reflexo do escoamento baroclínico ao sul de 40°S no Pacífico e no Atlântico, com vento forte e intenso gradiente de geopotencial e sistemas frontais embebidos.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 14/01/2015 nota-se a presença de um sistema frontal em oclusão no Oceano Atlântico a leste de 40°W associado a um centro de baixa pressão no valor de 976 hPa, posicionado em torno de 49°S/34°W. Um sistema frontal atua com o ramo frio sobre o oceano a leste da Patagônia Argentina associado a um centro relativo de baixa pressão no valor de 1004 hPa, posicionado em torno de 47°S/54°W. Um cavado atua sobre o oceano e entre o sul do Uruguai e o nordeste da Província de Buenos Aires na Argentina. Nota-se o ramo quente de um sistema frontal que atua no Pacífico a oeste de 85°W. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa posicionada em 27°S/24°W, aproximadamente. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 37°S/90°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 09°N/06°N no Pacífico e entre 05°N e 03°N no Atlântico. Vale destacar também que instabilidades observadas sobre o leste do PR e oeste de SP,são de escala sub-sinótica e estão associadas à termodinâmica (calor e umidade disponível).\nVisualizar imagem de Superfície", "Previsão": ""}, "15/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 15/01, nota-se a presença de uma circulação ciclônica (Vórtice Ciclônico de Altos Níveis - VCAN)atuando sobre o norte de MG e em GO. Outro pequeno núcleo é observado próximo ao litoral do RJ. A termodinâmica e a circulação associada ao VCAN favorece a formação de nebulosidade e instabilidades no oeste da BA, em GO e no leste de MT. Um cavado é observado no sul da Província de Buenos Aires na Argentina, prolongando-se pelo Atlântico, associado ao Jato Polar (ramo norte e ramo sul). Nota-se também a presença do Jato Subtropical (JST) desde a Província de Santa Fé na Argentina ao Oceano Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 15/01, observa-se que o centro do anticiclone está posicionado sobre o Oceano Atlântico em torno de 22°S/30°W.Este sistema meteorológico estende sua circulação anticilônica principalmente sobre o Sudeste do Brasil e parte da BA, inibindo a formação de nuvens em alguma áreas. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e à elevação das temperaturas.Por outro lado, um Vórtice Ciclônico atua na direção de TO. Uma zona mais baroclínica atua ao sul do paralelo 35°S.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 15/01, observa-se a influência atípica para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país. Devido à presença dos Andes, o escoamento dos ventos alísios juntamente com o escoamento do ASAS, favorece a advecção de ar quente e úmido para o Paraguai, norte da Argentina e parte do Sul do Brasil, caracterizando o Jato de Baixos Níveis (JBN). A atuação do JBN associada à difluência em altitude colabora para formar áreas de instabilidades nesta área.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 15/01/2015 nota-se a presença de um sistema frontal com ramo estacionário entre a província de Buenos Aires (Argentina) e Uruguai, que segue com ramo frio entre o Uruguai, sul do RS e oceano Atlântico até um centro de baixa pressão no valor de 1004 hPa, posicionado em torno de 38°S/40°W. Um frente fria atua no oceano e a leste Argentina associado a um centro de baixa pressão no valor de 988 hPa, posicionado em torno de 50°S/35°W, aproximadamente. Notam-se sistemas frontais atuando no Oceano Pacífico a oeste de 80°W (alguns fora dos limites da figura). A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa posicionada em 27°S/25°W, aproximadamente. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1028 hPa posicionada em torno de 39°S/87°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 08°N/05°N no Pacífico e entre 05°N e 02°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "16/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 16/01, nota-se a persistência de uma circulação ciclônica, na forma de Vórtice Ciclônico de Altos Níveis - VCAN, atuando com dois núcleos: um, sobre GO e, o outro, próximo ao litoral do ES. A termodinâmica e a circulação associada aos VCAN´s favorece a formação de nebulosidade principalmente sobre o oeste da BA, GO e leste de MT. Por outro lado, uma circulação anticiclônica é notada sobre o Paraguai e no sul do MS. O jato subtropical aparece bem enfraquecido sobre o Uruguai, prosseguindo, de forma descontínua, pelo Atlântico, em torno do paralelo 40°S. O Jato Polar (ramo norte e ramo sul) aparece deslocado mais para sul, influenciando o sul da Patagônia Argentina e se prolongando pelo Atlântico.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 16/01, observa-se a atuação de um anticiclone sobre o Atlântico, centrado torno de 25°S/35°W, estendendo sua circulação principalmente sobre o Sudeste do Brasil e parte da BA, inibindo a formação de nuvens na maior parte deste área. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica e à elevação das temperaturas. Um cavado é notado no norte da Argentina. Uma zona mais baroclínica está restrita à latitudes mais altas, ao sul do paralelo 35°S.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 16/01, observa-se a influência persistente e anômala para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país e sobre a BA. Devido à presença dos Andes, o escoamento dos ventos alísios, juntamente com o escoamento do ASAS, favorece a advecção de ar quente e úmido para o Paraguai, norte da Argentina e oeste do Sul do Brasil, caracterizando o Jato de Baixos Níveis (JBN). No entanto, houve enfraquecimento significativo da influência deste jato em relação aos dias anteriores sobre esta área.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 16/01/2015 observa-se a presença de um cavado no sul da Argentina outro no oceano Atlântico a leste do PR. Verifica-se um sistema frontal ao sul de 30°S e a leste de 43°W. Observa-se um anticiclone migratório de 1020 hPa localizado em torno de 36°S/45°W. Observam-se dois sistemas frontais acoplados entre o sul do continente e o Atlântico adjacente, associado a um centro de baixa pressão no valor de 972 hPa em torno de 59°S/50°W. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa a leste de 40°W e ao sul de 20°S. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 38°S/88°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 08°N/05°N no Pacífico e entre 05°N e 01°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "17/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 17/01, nota-se a persistência de uma circulação ciclônica, associada a um Vórtice Ciclônico de Altos Níveis (VCAN) com centro em aproximadamente 14°S/52°W, observa-se também outro VCAN com centro sobre o Atlântico (10°S27°W, aproximadamente) próximo ao litoral leste do Nordeste do Brasil. A termodinâmica e a circulação associada aos VCAN sobre o continente favorece a formação de nebulosidade significativa sobre o oeste da BA, PI, MA, TO, GO e leste de MT. Sobre o continente em torno de 25°S/55°W se observa o centro de uma circulação anticiclônica entre o Paraguai e sul do MS que interage com a circulação do VCAN, produzindo difluência no escoamento sobre o oeste de MS e de MT, por outro lado intensifica a confluência sobre áreas sobre o norte do PR, centro-oeste de SP e leste de MS. Observa-se um ramo do Jato Subtropical (JST) sobre o Uruguai, prosseguindo, pelo Atlântico. O Jato Polar Norte (JPN) esta localizado ao sul de 40°S desde o Pacifico, passando sobre o continente no sul do Chile, Patagônia Argentina e Atlântico. O Jato Polar Sul (JPS) esta posicionada entre o sul do Continente e Antártida se prolongando pelo Atlântico onde se acopla ao JPN.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 17/01, observa-se a atuação de um anticiclone sobre o Atlântico, centrado torno de 23°S/40°W, estendendo sua circulação principalmente sobre o Sudeste do Brasil, MS e parte da BA, inibindo a formação de nuvens na maior parte deste área. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica bem como a elevação das temperaturas. Sobre o MT, MA e grande parte da Região Norte do Brasil se observa uma ampla área ciclônica associada ao Vórtice Ciclônico de Altos Níveis (VCAN) comentado anteriormente (nível de 250 hPa). Também é possível se observar o eixo de um cavado entre o norte e leste da Argentina associado ao sistema frontal em superfície. A região com maior baroclinia está localizada sobre o sul do continente entre Punta Arenas (Chile) e Terra do Fogo (Argentina) e sobre o Atlântico próximo da Patagônia Argentina ao sul do paralelo 40°S.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 17/01, observa-se a influência persistente e anômala para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país, MS e sobre a BA. Observa-se a norte de 10°S, o escoamento de leste/sudeste associado ao escoamento dos ventos alísios, juntamente com o escoamento do ASAS, que alcança o oeste da região Amazônica e que devido à presença dos Andes, adquirem a direção noroeste/norte favorecendo a advecção de ar quente e úmido para o Paraguai, norte da Argentina e oeste do Sul do Brasil, caracterizando o Jato de Baixos Níveis (JBN). Na faixa leste do Nordeste também se observa o escoamento de leste associado ao ASAS que favorece a advecção de ar quente e úmido para o Centro-Oeste.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 17/01/2015 observa-se a presença de um sistema frontal com frente fria entre o leste da Argentina e o Atlântico adjacente até uma baixa de 964 hPa em 56°S/32°W. Observa-se um anticiclone migratório de 1016 hPa em torno de 45°S/64°W na retaguarda deste sistema frontal. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1020 hPa a leste de 35°W e ao sul de 20°S. Embebido nesta alta observa-se uma frente estacionária em torno de 33°S. A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 38°S/87°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 07°N/04°N no Pacífico e entre 04°N e 01°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "18/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 18/01, nota-se a persistência de uma circulação ciclônica, associada a um Vórtice Ciclônico de Altos Níveis (VCAN) com centro em aproximadamente 14°S/57°W. Também se observa outro VCAN com centro sobre o Atlântico (11°S/31°W, aproximadamente) próximo ao litoral leste do Nordeste do Brasil. A termodinâmica e a circulação associada aos VCAN sobre o continente favorece a formação de nebulosidade localizada em sua área de atuação, exceto no centro. Porém, quando sobre o continente a termodinâmica pode favorecer convecção também sobre o centro do sistema. Sobre o continente em torno de 23°S/60°W se observa o centro de uma circulação anticiclônica no Paraguai, aproximadamente, que interage com a circulação do VCAN, produzindo difluência no escoamento. Observa-se um ramo do Jato Subtropical (JST) sobre o Uruguai, prosseguindo, pelo Atlântico. O Jato Polar Norte (JPN) esta localizado ao sul de 40°S no Atlântico e em torno de 48°S no leste da Argentina. O Jato Polar Sul (JPS) esta posicionada no Atlântico ao sul de 46°S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 18/01, observa-se a atuação de um anticiclone centrado em torno de 22°S/43°W, estendendo sua circulação principalmente sobre grande parte do Sudeste do Brasil, inibindo a formação de nuvens na maior parte deste área. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica bem como a elevação das temperaturas. Ao norte desta circulação anticiclônica, em grande parte das Regiões Norte e Nordeste do Brasil se observa uma ampla área ciclônica associada ao Vórtice Ciclônico de Altos Níveis (VCAN) comentado anteriormente (nível de 250 hPa). Também é possível se observar uma circulação ciclônica ao sul de 30°S. A região com maior baroclinia está localizada sobre o oceano Atlântico ao sul de 35°S e a leste da Argentina.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 18/01, observa-se a influência persistente e anômala para esta época do ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do país, MS e sobre a BA. Observa-se a norte de 10°S, o escoamento de leste/sudeste associado ao escoamento dos ventos alísios, juntamente com o escoamento do ASAS, que alcança o oeste da Região Amazônica. Este escoamento, devido à presença dos Andes, adquire a direção noroeste/norte favorecendo a advecção de ar quente e úmido para o Paraguai, MS, norte da Argentina e Sul do Brasil, caracterizando o Jato de Baixos Níveis (JBN). Na faixa leste do Nordeste também se observa o escoamento de leste associado ao ASAS que favorece a advecção de ar quente e úmido para o Centro-Oeste.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 18/01/2015 observa-se a presença de uma frente fria entre o Uruguai e extremo sudeste do RS, que segue pelo Atlântico adjacente até um centro de baixa pressão de 948 hPa posicionada em torno 59°S/27°W. Observa-se o anticiclone pós-frontal com valor de 1020 hPa centrada em aproximadamente 39°W/55°W. Sobre o Pacífico é observado outro sistema frontal com baixa pressão no valor de 1008 hPa em torno de 48°S/77°W. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1024 hPa a leste de 35°W e ao sul de 30°S (fora do domínio desta figura). A Alta Subtropical do Pacífico Sul (ASPS) tem valor de 1024 hPa posicionada em torno de 38°S/89°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 09°N/04°N no Pacífico e entre 05°N e 02°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "19/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 19/01, observa-se uma área relativamente grande com circulação ciclônica, associada a dois Vórtices Ciclônicos de Altos Níveis (VCAN) um com centro sobre o continente posicionado em aproximadamente 12°S/59°W, outro em aproximadamente 13°/35°S sobre o oceano Atlântico adjacente ao litoral da BA que reflete na altura de geopotencial de 10920 mgp. A termodinâmica e a circulação associada aos VCAN sobre o continente favorece a formação de nebulosidade localizada em parte de sua área de atuação e inibindo no centro devido a subsidência. Porém, quando sobre o continente a termodinâmica é intensa pode romper a subsidência e favorecer convecção também sobre o centro do sistema. Sobre o continente em torno de 23°S/50°W se observa um centro de um anticiclone com atuação desde o Paraguai, centro-sul de MS, parte do Sul do Brasil até o Atlântico próximo a costa RJ/SP/PR/SC, aproximadamente, que interage com a circulação do VCAN, produzindo difluência no escoamento sobre o MS e Paraguai, por outro lado favorece a confluência sobre parte de SP, RJ, ES e MG. Ainda sobre o continente a iteração do VCAN e o escoamento nos latos níveis produz difluência sobre RO, AC, AM, RR e PA. Observa-se um ramo do Jato Subtropical (JST) sobre sul do Sul do RS prosseguindo pelo Atlântico, e outro entre o centro do Chile (em torno de 38°S), centro-leste da Argentina e sul de Buenos Aires, mais ao sul do JST (comentado acima) também e possível se observar o Jato Polar Norte (JPN) e o Jato Polar Sul acoplados contornando um amplo cavado frontal. Sobre o Pacifico em torno de 32°S/90°W (aproximadamente) se observa outro VCAN que reflete na atura de geopotencial com valor de 10680 mgp.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 19/01, observa-se a parte do reflexo do nível de 250 hPa, com atuação de um anticiclone com centro em torno de 22°S/48°W, cuja circulação atua principalmente sobre o Sudeste, parte do centro-Oeste do Brasil e PR, inibindo a formação de nuvens na maior parte desta área. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica bem como a elevação das temperaturas através da compressão adiabática. Entre o centro-norte de MT e grande parte da Região Norte do Brasil se observa o escoamento muito perturbado com cavados de onda curta embebidos no mesmo. Sobre o Nordeste do Brasil se observa um cavado associado ao Vórtice Ciclônico de Altos Níveis (VCAN) comentado anteriormente (nível de 250 hPa) sobre oceano Atlântico próximo a costa da BA. Também é possível se observar uma região com baroclinia significativa que está localizada entre o centro-leste da Argentina e sul da província de Buenos Aires, prosseguindo sobre o oceano Atlântico próximo, associada a advecção de vorticidade ciclônica devido a passagem do amplo cavado (comentado em 250 hPa) pela cordilheira do Andes. O VCAN sobre o Pacifico (comentado em 250 hPa) também reflete neste nível através de um Vórtice Ciclônico com altura de geopotencial de 5800 mgp, com centro em torno de 30°S/90°W, aproximadamente.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 19/01, observa-se a ainda a influência ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre o Sudeste do Brasil e parte da BA. Observa-se a norte de 10°S, o escoamento de leste/sudeste, associado ao escoamento dos ventos alísios que juntamente com o escoamento do ASAS alcança o oeste da região Amazônica e que devido à presença dos Andes, adquirem a direção noroeste/norte favorecendo a advecção de ar quente e úmido para a Bolívia, o Paraguai, centro-norte da Argentina e oeste do Sul do Brasil, caracterizando o Jato de Baixos Níveis (JBN), também é possível se observar o escoamento de sul/sudeste associado a um anticiclone em formação, que advecta ar relativamente frio que colide com o escoamento do JBN (em torno de 35°S), indicando a posição do eixo de um cavado frontal associado ao sistema frontal em superfície. Na faixa leste do Nordeste também se observa o escoamento de leste associado ao ASAS que favorece a advecção de ar quente e úmido para o Centro-Oeste. Sobre o sul do continente (a sul de 50°S) é possível se observa uma área com intenso gradiente de pressão, temperatura potencial e ventos forte. A isoterma de 0°C atua em torno de 45°S, sobre o Atlântico sudoeste próximo a costa da Patagônia Argentina, indicando que o relativamente mais frio atua ao sul desta linha.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 19/01 observa-se a presença de uma frente estacionária no oceano Atlântico, a leste do RS. Ao sul da Província de Buenos Aires, na Argentina e Atlântico adjacente observa-se uma frente fria que segue até o centro de baixa pressão no valor de 1004 hPa em torno de 44°S/57°W. Outro sistema frontal pode ser visto sobre o Atlântico ao sul de 49°S e entre 60°W e 50°W, com um ciclone extratropical no valor de 996 hPa em torno de 58°S/57°W. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1024 hPa a leste de 10°W (fora do domínio desta figura). A Alta Subtropical do Pacífico Sul (ASPS) está localizada em torno de 49°S/87°W. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 08°N/03°N no Pacífico e entre 04°N e 01°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "20/01/2015-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 20/01, observa-se uma área relativamente grande com circulação ciclônica, associada a dois Vórtices Ciclônicos de Altos Níveis (VCAN) um com centro sobre o continente com centro em aproximadamente 14°S/60°W, outro em aproximadamente 13°/35°S sobre o oceano Atlântico adjacente ao litoral da BA, aproximadamente. A termodinâmica e a circulação associada aos VCAN sobre o continente favorece a formação de nebulosidade localizada em parte de sua área de atuação (borda na direção do seu deslocamento) e inibindo no centro devido a subsidência. Porém, quando sobre o continente a termodinâmica intensa pode romper a subsidência e favorecer convecção também sobre o centro do sistema. Sobre o continente em torno de 23°S/50°W se observa o centro de uma circulação anticiclônica com atuação desde o Paraguai até o Atlântico próximo a costa PR/SP/SC, aproximadamente, que interage com a circulação do VCAN, produzindo difluência no escoamento sobre o MS. Ainda sobre o continente a iteração do VCAN e o escoamento nos latos níveis produz difluência sobre RO, AC, AM, RR, e oeste do PA. Observa-se um ramo do Jato Subtropical (JST) sobre o centro-leste da Argentina (província de Buenos Aires), prosseguindo pelo Atlântico, mais ao sul do JST também e possível se observar o Jato Polar Norte (JPN) e o Jato Polar Sul acoplados contorna um amplo cavado frontal. Sobre o Pacifico em torno de 35°S/85°W (aproximadamente) se observa outro VCAN que reflete na atura de geopotencial com valor de 10680 mgp.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 20/01, observa-se a parte do reflexo do nível de 250 hPa, com atuação de um anticiclone com centro em torno de 23°S/54°W, cuja circulação atua principalmente sobre o Sudeste, parte do centro-Oeste do Sudeste do Brasil, inibindo a formação de nuvens na maior parte deste área. Desta forma, há uma intensificação do transporte de ar relativamente mais seco para níveis inferiores da troposfera, aumentando a compressão adiabática e favorecendo a estabilidade atmosférica bem como a elevação das temperaturas. Entre o MT e grande parte da Região Norte do Brasil se observa o escoamento muito perturbado com cavados de ondas curtas embebidos no mesmo. Sobre o Nordeste do Brasil se observa um cavado associado ao Vórtice Ciclônico de Altos Níveis (VCAN) comentado anteriormente (nível de 250 hPa) sobre oceano Atlântico próximo a costa da BA. Também é possível se observar uma região com baroclinia significativa está localizada entre o centro-leste da Argentina província de Buenos Aires , prosseguindo sobre o oceano Atlântico ao sul de 40°S, associada a advecção de vorticidade ciclônica devido a passagem do amplo cavado comentado em 250 hPa pela cordilheira do Andes.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 20/01, observa-se a influência ano do Anticiclone Subtropical do Atlântico Sul (ASAS) com sua circulação atuando principalmente sobre parte do Sudeste do Centro-Oeste do Brasil e parte da BA. Observa-se a norte de 10°S, o forte escoamento de leste/sudeste com velocidade acima de 20 kt, associado ao escoamento dos ventos alísios que juntamente com o escoamento do ASAS alcança o oeste da região Amazônica e que devido à presença dos Andes, adquirem a direção noroeste/norte favorecendo a advecção de ar quente e úmido para a Bolívia, o Paraguai, norte da Argentina e oeste do Sul do Brasil, caracterizando o Jato de Baixos Níveis (JBN), também é possível se observar o escoamento de sul/sudeste associado a um anticiclone, que advecta ar relativamente frio que colide com o escoamento do JBN, indicando a posição do cavado frontal (será comentado em superfície) associado ao sistema frontal em superfice. Na faixa leste do Nordeste também se observa o escoamento de leste associado ao ASAS que favorece a advecção de ar quente e úmido para o Centro-Oeste. Sobre o sul do continente (a sul de 50°S) é possível se observa uma área com intenso gradiente de pressão, temperatura potencial e ventos forte. A isoterma de 0°C atua entre o sul do Continente e o estreito de Drake, porem alcança latitude menores (em torno de 42°S) sobre o Atlântico sudoeste próximo a costa da Patagônia Argentina, indicando que o relativamente mais frio atua ao sul desta linha.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 20/01 observa-se entre o norte da Argentina, sul do Uruguai e Atlântico adjacente uma frente fria que segue até um centro de baixa pressão com valor de 992 hPa, posicionado em torno de 47°S/38°W. O anticiclone pós-frontal oriundo de um pulso da Alta Subtropical do Pacífico Sul (ASPS) pode ser observado no leste da Argentina com valor em torno de 1024 hPa, em torno de 42°S/62°W. Sobre o oceano no Estreito de Drake e ao sul de 50°S o ramo frio de um sistema frontal. A Alta Subtropical do Atlântico Sul (ASAS) apresenta isóbara de 1024 hPa a leste de 15°W (fora do domínio desta figura). O centro do Anticiclone Subtropical do Pacífico Sul (ASPS) está localizado em torno de 48°S/82°W com valor de 1028 hPa. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 08°N/03°N no Pacífico e entre 04°N e 01°N no Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "21/01/2015-00Z": {}, "22/01/2015-00Z": {}, "23/01/2015-00Z": {}, "24/01/2015-00Z": {}, "25/01/2015-00Z": {}, "26/01/2015-00Z": {}, "27/01/2015-00Z": {}, "28/01/2015-00Z": {}, "29/01/2015-00Z": {}, "30/01/2015-00Z": {}, "31/01/2015-00Z": {}, "01/02/2015-00Z": {}, "02/02/2015-00Z": {}, "03/02/2015-00Z": {}, "04/02/2015-00Z": {}, "05/02/2015-00Z": {}, "06/02/2015-00Z": {}, "07/02/2015-00Z": {}, "08/02/2015-00Z": {}, "09/02/2015-00Z": {}, "10/02/2015-00Z": {}, "11/02/2015-00Z": {}, "12/02/2015-00Z": {}, "13/02/2015-00Z": {}, "14/02/2015-00Z": {}, "15/02/2015-00Z": {}, "16/02/2015-00Z": {}, "17/02/2015-00Z": {}, "18/02/2015-00Z": {}, "19/02/2015-00Z": {}, "20/02/2015-00Z": {}, "21/02/2015-00Z": {}, "22/02/2015-00Z": {}, "23/02/2015-00Z": {}, "24/02/2015-00Z": {}, "25/02/2015-00Z": {}, "26/02/2015-00Z": {}, "27/02/2015-00Z": {}, "28/02/2015-00Z": {}, "01/03/2015-00Z": {}, "02/03/2015-00Z": {}, "03/03/2015-00Z": {}, "04/03/2015-00Z": {}, "05/03/2015-00Z": {}, "06/03/2015-00Z": {}, "07/03/2015-00Z": {}, "08/03/2015-00Z": {}, "09/03/2015-00Z": {}, "10/03/2015-00Z": {}, "11/03/2015-00Z": {}, "12/03/2015-00Z": {}, "13/03/2015-00Z": {}, "14/03/2015-00Z": {}, "15/03/2015-00Z": {}, "16/03/2015-00Z": {}, "17/03/2015-00Z": {}, "18/03/2015-00Z": {}, "19/03/2015-00Z": {}, "20/03/2015-00Z": {}, "21/03/2015-00Z": {}, "22/03/2015-00Z": {}, "23/03/2015-00Z": {}, "24/03/2015-00Z": {}, "25/03/2015-00Z": {}, "26/03/2015-00Z": {}, "27/03/2015-00Z": {}, "28/03/2015-00Z": {}, "29/03/2015-00Z": {}, "30/03/2015-00Z": {}, "31/03/2015-00Z": {}, "01/04/2015-00Z": {}, "02/04/2015-00Z": {}, "03/04/2015-00Z": {}, "04/04/2015-00Z": {}, "05/04/2015-00Z": {}, "06/04/2015-00Z": {}, "07/04/2015-00Z": {}, "08/04/2015-00Z": {}, "09/04/2015-00Z": {}, "10/04/2015-00Z": {}, "11/04/2015-00Z": {}, "12/04/2015-00Z": {}, "13/04/2015-00Z": {}, "14/04/2015-00Z": {}, "15/04/2015-00Z": {}, "16/04/2015-00Z": {}, "17/04/2015-00Z": {}, "18/04/2015-00Z": {}, "19/04/2015-00Z": {}, "20/04/2015-00Z": {}, "21/04/2015-00Z": {}, "22/04/2015-00Z": {}, "23/04/2015-00Z": {}, "24/04/2015-00Z": {}, "25/04/2015-00Z": {}, "26/04/2015-00Z": {}, "27/04/2015-00Z": {}, "28/04/2015-00Z": {}, "29/04/2015-00Z": {}, "30/04/2015-00Z": {}, "01/05/2015-00Z": {}, "02/05/2015-00Z": {}, "03/05/2015-00Z": {}, "04/05/2015-00Z": {}, "05/05/2015-00Z": {}, "06/05/2015-00Z": {}, "07/05/2015-00Z": {}, "08/05/2015-00Z": {}, "09/05/2015-00Z": {}, "10/05/2015-00Z": {}, "11/05/2015-00Z": {}, "12/05/2015-00Z": {}, "13/05/2015-00Z": {}, "14/05/2015-00Z": {}, "15/05/2015-00Z": {}, "16/05/2015-00Z": {}, "17/05/2015-00Z": {"Nível 250 hPA": "Visualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 15/05, observa-se uma área de circulação anticiclônica, centrada à sudeste e leste do AC. Tal sistema inibe a formação de nebulosidade significativa e provoca o entramento do ar mais seco dos níveis médios/altos da troposfera para níveis mais baixos, deixando a umidade relativa do ar mais baixa durante o período da tarde sobre estas localidades. Nota-se um Vórtice Ciclônico (VC) no oceano Atlântico, em torno de 44°S/55°W. O reflexo dos JST e JPN é observado em grande parte do Sul do Brasil, que auxilia na formação de nuvens convectivas. No extremo sul da América do Sul verifica-se uma alta pressão pós-frontal, que inibe a formação de nebulosidade e trás consigo ar frio.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 15/05, nota-se predominância do escoamento anticiclônico em grande parte do Brasil, o que contribui para dificultar o desenvolvimento de nebulosidade significativa, principalmente na porção central do país. Porém, muitas nuvens e, ocasionalmente, chuva são observados na Bahia associadas a convergência do fluxo de umidade através dos ventos do quadrante leste/sudeste. Ao sul desta circulação anticiclônica, há uma circulação ciclônica desde MS, SP e grande parte do Sul do Brasil. Observa-se a atuação de ventos intensos do quadrante norte e noroeste sobre o norte da Bolívia, Paraguai, MS, SP e PR, principalmente. Este padrão de escoamento contribui para que haja transporte de umidade das latitudes mais baixas para estas áreas citadas, o que configura o Jato de Baixos Níveis (JBN), que associado com o padrão meteorológico nos níveis médios, contribui para instabilizar a atmosfera. Um centro de alta pressão atua no oceano Atlântico, em torno de 49°S/62°W. A linha de 0°C cruza o extremo sul da América do Sul e parte da Patagônia e leste da Argentina e evidencia o ar frio que está restrito ao sul do continente.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 16/05, nota-se um sistema frontal desde o Paraguai, nordeste da Argentina, oeste de SC e norte e nordeste do RS, que segue pelo oceano Atlântico com centro de baixa pressão de 1000 hPa, localizado em 36°S/49°W (aproximadamente). Observa-se a alta pressão pós-frontal com valor de 1020 hPa, centrada em aproximadamente 28°S/32°W associada uma frente fria com característica estacionária no oceano Atlântico a leste de 25°S (fora do domínio desta figura). Esta última alta pós-frontal tem características subtropical. Sobre o oceano Atlântico, ao sul de 40°S, se observa o ramo frio pertencente a outro sistema frontal. A Alta Subtropical do Atlântico Sul (ASAS) tem valor de 1020 hPa, localizada à leste de 10°W. A Alta Subtropical do Pacífico Sul (ASPS) encontra-se desconfigurada. A Zona de Convergência Intertropical (ZCIT) oscila em torno de 07°N e 09°N no Oceano Pacífico e em torno de 03°N e 06°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": ""}, "18/05/2015-00Z": {}, "19/05/2015-00Z": {}, "20/05/2015-00Z": {}, "21/05/2015-00Z": {}, "22/05/2015-00Z": {}, "23/05/2015-00Z": {}, "24/05/2015-00Z": {}, "25/05/2015-00Z": {}, "26/05/2015-00Z": {}, "27/05/2015-00Z": {}, "28/05/2015-00Z": {}, "29/05/2015-00Z": {}, "30/05/2015-00Z": {}, "31/05/2015-00Z": {}, "01/06/2015-00Z": {}, "02/06/2015-00Z": {}, "03/06/2015-00Z": {}, "04/06/2015-00Z": {}, "05/06/2015-00Z": {}, "06/06/2015-00Z": {}, "07/06/2015-00Z": {}, "08/06/2015-00Z": {}, "09/06/2015-00Z": {}, "10/06/2015-00Z": {}, "11/06/2015-00Z": {}, "12/06/2015-00Z": {}, "13/06/2015-00Z": {}, "14/06/2015-00Z": {}, "15/06/2015-00Z": {}, "16/06/2015-00Z": {}, "17/06/2015-00Z": {}, "18/06/2015-00Z": {}, "19/06/2015-00Z": {}, "20/06/2015-00Z": {}, "21/06/2015-00Z": {}, "22/06/2015-00Z": {}, "23/06/2015-00Z": {}, "24/06/2015-00Z": {}, "25/06/2015-00Z": {}, "26/06/2015-00Z": {}, "27/06/2015-00Z": {}, "28/06/2015-00Z": {}, "29/06/2015-00Z": {}, "30/06/2015-00Z": {}, "01/07/2015-00Z": {}, "02/07/2015-00Z": {}, "03/07/2015-00Z": {}, "04/07/2015-00Z": {}, "05/07/2015-00Z": {}, "06/07/2015-00Z": {}, "07/07/2015-00Z": {}, "08/07/2015-00Z": {}, "09/07/2015-00Z": {}, "10/07/2015-00Z": {}, "11/07/2015-00Z": {}, "12/07/2015-00Z": {}, "13/07/2015-00Z": {}, "14/07/2015-00Z": {}, "15/07/2015-00Z": {}, "16/07/2015-00Z": {}, "17/07/2015-00Z": {}, "18/07/2015-00Z": {}, "19/07/2015-00Z": {}, "20/07/2015-00Z": {}, "21/07/2015-00Z": {}, "22/07/2015-00Z": {}, "23/07/2015-00Z": {}, "24/07/2015-00Z": {}, "25/07/2015-00Z": {}, "26/07/2015-00Z": {}, "27/07/2015-00Z": {}, "28/07/2015-00Z": {}, "29/07/2015-00Z": {}, "30/07/2015-00Z": {}, "31/07/2015-00Z": {}, "01/08/2015-00Z": {}, "02/08/2015-00Z": {}, "03/08/2015-00Z": {}, "04/08/2015-00Z": {}, "05/08/2015-00Z": {}, "06/08/2015-00Z": {}, "07/08/2015-00Z": {}, "08/08/2015-00Z": {}, "09/08/2015-00Z": {}, "10/08/2015-00Z": {}, "11/08/2015-00Z": {}, "12/08/2015-00Z": {}, "13/08/2015-00Z": {}, "14/08/2015-00Z": {}, "15/08/2015-00Z": {}, "16/08/2015-00Z": {}, "17/08/2015-00Z": {}, "18/08/2015-00Z": {}, "19/08/2015-00Z": {}, "20/08/2015-00Z": {}, "21/08/2015-00Z": {}, "22/08/2015-00Z": {}, "23/08/2015-00Z": {}, "24/08/2015-00Z": {}, "25/08/2015-00Z": {}, "26/08/2015-00Z": {}, "27/08/2015-00Z": {}, "28/08/2015-00Z": {}, "29/08/2015-00Z": {}, "30/08/2015-00Z": {}, "31/08/2015-00Z": {}, "01/09/2015-00Z": {}, "02/09/2015-00Z": {}, "03/09/2015-00Z": {}, "04/09/2015-00Z": {}, "05/09/2015-00Z": {}, "06/09/2015-00Z": {}, "07/09/2015-00Z": {}, "08/09/2015-00Z": {}, "09/09/2015-00Z": {}, "10/09/2015-00Z": {}, "11/09/2015-00Z": {}, "12/09/2015-00Z": {}, "13/09/2015-00Z": {}, "14/09/2015-00Z": {}, "15/09/2015-00Z": {}, "16/09/2015-00Z": {}, "17/09/2015-00Z": {}, "18/09/2015-00Z": {}, "19/09/2015-00Z": {}, "20/09/2015-00Z": {}, "21/09/2015-00Z": {}, "22/09/2015-00Z": {}, "23/09/2015-00Z": {}, "24/09/2015-00Z": {}, "25/09/2015-00Z": {}, "26/09/2015-00Z": {}, "27/09/2015-00Z": {}, "28/09/2015-00Z": {}, "29/09/2015-00Z": {}, "30/09/2015-00Z": {}, "01/10/2015-00Z": {}, "02/10/2015-00Z": {}, "03/10/2015-00Z": {}, "04/10/2015-00Z": {}, "05/10/2015-00Z": {}, "06/10/2015-00Z": {}, "07/10/2015-00Z": {}, "08/10/2015-00Z": {}, "09/10/2015-00Z": {}, "10/10/2015-00Z": {}, "11/10/2015-00Z": {}, "12/10/2015-00Z": {}, "13/10/2015-00Z": {}, "14/10/2015-00Z": {}, "15/10/2015-00Z": {}, "16/10/2015-00Z": {}, "17/10/2015-00Z": {}, "18/10/2015-00Z": {}, "19/10/2015-00Z": {}, "20/10/2015-00Z": {}, "21/10/2015-00Z": {}, "22/10/2015-00Z": {}, "23/10/2015-00Z": {}, "24/10/2015-00Z": {}, "25/10/2015-00Z": {}, "26/10/2015-00Z": {}, "27/10/2015-00Z": {}, "28/10/2015-00Z": {}, "29/10/2015-00Z": {}, "30/10/2015-00Z": {}, "31/10/2015-00Z": {}, "01/11/2015-00Z": {}, "02/11/2015-00Z": {}, "03/11/2015-00Z": {}, "04/11/2015-00Z": {}, "05/11/2015-00Z": {}, "06/11/2015-00Z": {}, "07/11/2015-00Z": {}, "08/11/2015-00Z": {}, "09/11/2015-00Z": {}, "10/11/2015-00Z": {}, "11/11/2015-00Z": {}, "12/11/2015-00Z": {}, "13/11/2015-00Z": {}, "14/11/2015-00Z": {}, "15/11/2015-00Z": {}, "16/11/2015-00Z": {}, "17/11/2015-00Z": {}, "18/11/2015-00Z": {}, "19/11/2015-00Z": {}, "20/11/2015-00Z": {}, "21/11/2015-00Z": {}, "22/11/2015-00Z": {}, "23/11/2015-00Z": {}, "24/11/2015-00Z": {}, "25/11/2015-00Z": {}, "26/11/2015-00Z": {}, "27/11/2015-00Z": {}, "28/11/2015-00Z": {}, "29/11/2015-00Z": {}, "30/11/2015-00Z": {}, "01/12/2015-00Z": {}, "02/12/2015-00Z": {}, "03/12/2015-00Z": {}, "04/12/2015-00Z": {}, "05/12/2015-00Z": {}, "06/12/2015-00Z": {}, "07/12/2015-00Z": {}, "08/12/2015-00Z": {}, "09/12/2015-00Z": {}, "10/12/2015-00Z": {}, "11/12/2015-00Z": {}, "12/12/2015-00Z": {}, "13/12/2015-00Z": {}, "14/12/2015-00Z": {}, "15/12/2015-00Z": {}, "16/12/2015-00Z": {}, "17/12/2015-00Z": {}, "18/12/2015-00Z": {}, "19/12/2015-00Z": {}, "20/12/2015-00Z": {}, "21/12/2015-00Z": {}, "22/12/2015-00Z": {}, "23/12/2015-00Z": {}, "24/12/2015-00Z": {}, "25/12/2015-00Z": {}, "26/12/2015-00Z": {}, "27/12/2015-00Z": {}, "28/12/2015-00Z": {}, "29/12/2015-00Z": {}, "30/12/2015-00Z": {}, "31/12/2015-00Z": {}}