{"19/03/2013-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00Z do dia 19/03, nota-se uma ampla área de circulação anticiclônica, associada a Alta da Bolívia (AB), um pouco deslocada de sua posição climatológica e centrada em torno de 16S/75W, sobre o sudeste do Peru. Por outro lado, observa-se um Vórtice Ciclônico de Altos Níveis (VCAN) centrado por volta de 14S/36W no litoral da BA de onde se estende um cavado que segue pelo nordeste da Região Nordeste. Este cavado se acopla sobre o mar a outro cavado que tem eixo inclinado zonalmente atingindo o norte do AP e os países limítrofes a esta área. A combinação da circulação deste cavado com a circulação da AB gera difluência no escoamento sobre toda a Região Norte do Brasil e do Peru a Guiana Francesa. Esta difluência gera divergência de massa neste nível que resulta em convergência para os níveis mais baixos da troposfera, padrão que aliado à termodinâmica favorável favorece a formação de nuvens e de atividade convectiva em sua área de atuação. A sul de 20S o escoamento é mais zonal com a presença de cavados embebidos neste escoamento. O cavado mais amplificado atua entre o Pacífico e o continente com suporte dinâmico do Jato Subtropical (JST). Este máximo de vento atua também do leste da Região Sul do Brasil ao Atlântico onde contorna um cavado frontal que tem também suporte do Jato Polar Norte (JPN) que se acopla ao JST no oceano a leste de 40W. No Pacífico o JST está acoplado aos ramos norte e sul do Jato Polar (JPN e JPS) contornando um cavado frontal. O JPN e JPS atuam ainda do Estreito de Drake ao Atlântico a sul de 50S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00Z do dia 19/03, observa-se que o Vórtice Ciclônico (VC) comentado em altitude sobre o litoral da BA se reflete neste nível. O ar relativamente mais frio associado a este sistema contrastando com as temperaturas mais elevadas em superfície favorece o desenvolvimento de nuvens carregadas na borda do VC e que atuam entre o TO, leste e nordeste do PA, MA e norte do PI (ver imagem de satélite). Sobre a Região Norte do país o predomínio da circulação é anticiclônico, embora com a presença de cavados invertidos embebidos neste escoamento. A área de maior baroclinia atua a sul de 20S tanto sobre os oceanos quanto no continente. É possível notar entre o Pacífico e o continente a presença do cavado comentado em altitude que inclusive fecha um VC neste nível por volta de 39S/71W. No Atlântico, a leste de 40W, observa-se uma área de circulação ciclônica associada a um sistema frontal em superfície e que tem fortes ventos associados, além de gradiente de altura geopotencial. O anticiclone migratório está centrado em, aproximadamente 37S/52W. Entre a Bolívia, Paraguai, MS e PR notam-se a presença de cavados de onda relativamente curtas. No Pacífico, a sul de 40S, observa-se uma área ciclônica que tem forte gradiente de geopotencial e temperatura e ventos intensos associados.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00Z do dia 19/03, nota-se o predomínio da circulação anticiclônica sobre grande parte do território brasileiro. A norte de 15S esta circulação é devido a Alta Subtropical do Atlântico Sul (ASAS) que influencia com ventos significativos de leste a Região Nordeste do Brasil e ventos de nordeste (alísios) que penetram pela Região Norte do país com velocidade variando entre 15 kt e 25 Kt. Uma área de baixa pressão está centrada em torno de 16S/57W, sobre o MT, e a circulação a ela associada favorece a convergência dos ventos entre o sul da região amazônica e este Estado o que leva ar quente e úmido oriundo deste setor para áreas do Centro-Oeste do Brasil. Por outro lado, pela metade sul do país, a circulação anticiclônica está associada a alta pós-frontal que está centrada por volta de 39S/51W, no Atlântico e os ventos associados estão intensos de sudeste/leste e atuam pela faixa leste da Região Sul ao leste do Sudeste do país. Este padrão está mantendo forte convergência de umidade e massa para este setor, além, de ar mais refrigerado para este setor. No Atlântico, a leste de 35W a circulação é ciclônica. A circulação também é ciclônica no Pacífico a sul de 40S. A isoterma de zero grau atua tanto no Pacífico, quanto no Atlântico até a latitude de 40S, aproximadamente, área onde se encontram os sistemas frontais em superfície.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 19/03, nota-se a presença de uma frente fria entre o ES e extremo leste de MG, se estendendo pelo Atlântico até um ciclone de 986 hPa centrado a leste de 20W (fora do domínio desta figura). A circulação do anticiclone pós-frontal encontra-se bastante ampla e intensa, com núcleo de 1030 hPa no Atlântico, em torno de 40S/46W. Um cavado é notado sobre o Atlântico, provocando um abaulamento na borda leste do anticiclone citado acima. Percebe-se a presença de cavados entre o Paraguai, norte da Argentina e RS. Sistemas frontais atuam no Pacífico Sul, ao sul de 35S. A Alta Subtropical do Pacífico Sul (ASPS) apresenta núcleo de 1021 hPa em torno de 30S/97W. A Alta Subtropical do Atlântico Sul (ASAS) encontra-se bastante afastada do continente, centrada a leste de 10W. A Zona de Convergência Intertropical (ZCIT) segue com dois ramos no Pacífico, um deles entre 04S/05S e 03N/05N. No Atlântico apresenta um ramo oscilando entre 01N/03N.\nVisualizar imagem de Superfície", "Previsão": "O destaque da previsão para esta terça-feira (19/03) é a persistência da chuva sobre o ES devido à atuação de uma frente fria que atingiu o estado capixaba na madrugada de hoje. A convergência de umidade persistirá ao longo do dia sobre o estado, o que manterá a condição de chuva no decorrer dia e que por períodos terá intensidade de fraca a moderada e que acarretará em acumulados de chuva significativos em algumas localidades. A pista de ventos de leste na retaguarda do sistema frontal, associados à alta pós-frontal manterá o céu encoberto e a ocorrência de chuva de forma mais fraca, além de manter o ar mais refrigerado entre o Sul e o Sudeste do país. Um cavado mais alongado nos níveis mais altos da troposfera se deslocará pela Argentina no decorrer desta terça. Este sistema refle, inclusive, em superfície com um cavado invertido embebido na circulação da alta pós-frontal e que atua entre o MS, Paraguai e RS e que ao longo da quarta-feira (20/03) irá se aprofundar e fechar uma área de baixa pressão sobre o Uruguai que configurará uma ciclogênese, principalmente na quinta-feira (21/03) no Atlântico, na altura da Província de Buenos Aires, na Argentina. Os modelos de previsão de tempo ETA15 e GFS estão bastante discrepantes com relação ao posicionamento e intensidade desta ciclogênese. O modelo ETA15 indica que o sistema estará posicionado sobre o sul do RS, enquanto o GFS o coloca na área comentada acima, no Atlântico, na altura de Buenos Aires. O modelo UKMET e ECMWF concordam com o GFS, portanto, a partir de 72h (previsão para quinta-feira) a confiabilidade da previsão é baixa, devido a esta discrepância do modelo ETA15. Outra área com forte instabilidade no país nesta terça-feira é entre o PA, TO, MA, PI e CE onde a difluência em altitude causada pela combinação da circulação de VCAN no litoral da BA com a circulação da Alta da Bolívia (AB), provocará forte atividade convectiva em alguns pontos e volumes de chuva expressivos em algumas localidades destes estados. <br> Elaborado pela Meteorologista Naiane Araujo <br>"}}