{"10/12/2020-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 10/12, nota-se um amplo escoamento anticiclônico centrado sobre o Pacífico, à oeste da costa norte do Chile e do Peru, com atuaço na Bolívia, AC, RO, sudoeste e sul do AM e oeste de MT. A interação desse sistema com um Vórtice Ciclônico de Altos Níveis (VCAN) centrado no oceano e com atuaçao no interior nordestino gera uma região com difluência que, combinada com a termodinâmica, contribui para a atividade convectiva em algumas áreas observadas na imagem de satélite. Ressalta-se que fica mais evidentes a partir da tarde. Um cavado se desloca entre o Centro-Sul e Sul do Brasil, prolongando-se pelo oceano adjacente. O Jato Subtropical (JST) atua no Atlântico Sul e a leste do Sul e no Chile. Ao sul de 38°S, nota-se o escoamento do Jato Polar Norte (JPN). O Jato Polar Sul (JPS), apresenta-se confinado em altitudes altas, a sul de 51ºS.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 10/12, nota-se o predomínio de um escoamento mais perturbado no centro-leste-sul do Brasil. Escoamento anticiclônico atua entre Peru, Chile, Bolívia e Oceano Pacífico adjacente, com influências sobre RO, AC e oeste de MT como reflexo dos altos níveis. Por outro lado, nota-se perturbações ciclônicas entre MS, o Sul e o Sudeste do Brasil, o que ajuda na sustentação da ZCAS em superfície. Um Vórtice Ciclônico atua a leste da Argentina, sobre o oceano.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 10/12, observa-se o escoamento de leste/sudeste entre o litoral do Nordeste e o Norte do Brasil, associado à ASAS (Alta Subtropical do Atlântico Sul). Ao adentrar o continente, o escoamento converge em áreas de MT, GO e MG que, ao interagir com o escoamento difluente em altitude comentado, favorece as instabilidades observadas na imagem de satélite e configura a Zona de Convergência do Atlântico Sul (ZCAS) notada em superfície. Escoamento ciclônico é notado no centro-leste-sul do Brasil sobre o oceano, contribuindo para o aprofundamento de uma baixa pressão em superfície.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00 UTC do dia 10/12, temos a presença de uma baixa pressão não frontal a sudeste do RJ, como reflexo do escoamento em níveis superiores, associado à Zona de Convergência do Atlântico Sul (ZCAS), presente entre sul do PA, sul de TO, norte de GO, MG, RJ e ES. Um sistema frontal atua a sul da Província de Buenos Aires na Argentina e quase no Uruguai. A Alta Subtropical do Atlântico Sul (ASAS) atua com núcleo de 1020 hPa a leste de 35ºW. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1024 hPa a oeste de 86°W. Nota-se a atuação da Zona de Convergência Intertropical (ZCIT) em torno de 06°N no Atlântico e em torno de 08°N no Pacífico.\nVisualizar imagem de Superfície", "Previsão": "Nesta quinta-feira (10/12) não houve mudanças expressivas no centro-norte do continente. O escoamento em altitude apresenta um VCAN (Vórtice Ciclônico de Altos Níveis) com o centro no sul do PI e oscilando para o norte da BA, e depois volta no dia 10 para o centro do PI, depois oscila entre o leste do PI e o leste do MA até o domingo, e prossegue para o TO no dia 15/12 e no dia 16/12 para o nordeste de MT. A influencia desse sistema deixará o interior do Nordeste sem chuva durante essa semana, apenas no sul e oeste da BA, norte do PI e no MA é que terá condições de pancadas de chuva nos próximos cinco dias, depois começa a ter tempo estável desde o nordeste de MT ao semi-árido do Nordeste. Contudo, a faixa norte entre o MA e o RN terão mais condições para pancadas de chuva do dia 14 ao 16/12. Por outro lado, a circulação anticiclônica atuará no oeste do continente e o centro estará oscilando no sul do Peru até o dia 16, vindo a gerar divergência de massa no escoamento e favorecer as pancadas de chuva forte entre o MT, RO, sudeste do AM e sudoeste do PA. Na parte central do Brasil o escoamento apresenta um cavado em 250 hPa amplificado, com eixo desde o oeste de MT à SC e oceano adjacente. Esse cavado contribuirá para divergência no escoamento em altitude e com isso para a convergência de massa em baixos níveis entre o Sudeste e o Centro-Oeste vindo a contribuir para pancadas de chuva forte nessas Regiões e manter a ZCAS até 12/12. O deslocamento da ZCAS para o ES deverá aumentar as condições para chuva intensa entre o ES e grande parte de MG, culminando em acumulados expressivos no ES, onde poderá atingir valores superiores a 100 mm entre os dias 10 e 11, principalmente no litoral norte e norte desse Estado. A Região Norte terá pancadas de chuva forte e isoladas, que também estarão associadas a termodinâmica e da divergência de massa em 250 hPa resultante da interface entre o anticiclone no sul do Peru e o VCAN no interior do Nordeste, principalmente no sul do AM, em RO e leste do AC, e também no noroeste de MT. No Sul ocorrerão pancadas de chuva entre o nordeste de SC e o leste do PR no dia 10, associada a passagem de cavado e 500 hPa. Nas outras áreas do Sul pouca nebulosidade até o dia 11, o mesmo ocorrendo para o sul e oeste de MS, pois terão influencia da crista em médios e altos níveis. No dia 12 o tempo começará a ter chuva em grande parte do Sul com a presença de calor e de cavados na média troposfera, e nos dias seguintes a instabilidade aumentará em todos os Estados, com condições para chuva forte do dia 13 ao dia 16. As temperaturas estarão mais elevadas em grande parte do Sul, principalmente no RS, nos dias 10, 11 e 12/12. Em SP, principalmente pelo oeste, as temperaturas voltarão a subir a partir do dia 12/12."}, "11/12/2020-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 11/12, nota-se um amplo escoamento anticiclônico centrado sobre o Pacífico e costa do Equador, com atuaçao na Bolívia, AC, RO, sudoeste e extremo sul do AM. A interação desse sistema com um Vórtice Ciclônico de Altos Níveis (VCAN) centrado no oceano e com atuaçao ate o interior nordestino gera uma região com difluência que, combinada com a termodinâmica, contribui para a atividade convectiva em algumas áreas observadas na imagem de satélite. Ressalta-se que isto ficara mais evidentes a partir da tarde. Um cavado se desloca entre o Centro-Sul e Sul do Brasil, prolongando-se pelo oceano adjacente. O Jato Subtropical (JST) atua no Atlântico Sul e a leste do Sul e SP e outro ramo no Chile e Argentina. Ao sul de 37°S, nota-se o escoamento do Jato Polar Norte (JPN). O Jato Polar Sul (JPS), apresenta-se confinado em altitudes altas, a sul de 55ºS.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 11/12, nota-se o predomínio de um escoamento mais perturbado no centro-leste-sul do Brasil. Escoamento anticiclônico atua entre Peru, Chile, Bolívia e Oceano Pacífico adjacente, com influências sobre RO, AC e MT como reflexo dos altos níveis. Por outro lado, nota-se perturbações ciclônicas entre MS, o Sul e o Sudeste do Brasil, principalmente, o que ajuda na sustentação da ZCAS em superfície. Um Vórtice Ciclônico atua a leste da Argentina, sobre o oceano.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 11/12, observa-se o escoamento de leste/sudeste entre o litoral do Nordeste e o Norte do Brasil, associado à ASAS (Alta Subtropical do Atlântico Sul). Ao adentrar o continente, o escoamento converge em áreas entre o Centro-Oeste e Sudeste do Brasil que, ao interagir com o escoamento difluente em altitude comentado, favorece as instabilidades observadas na imagem de satélite e configura a Zona de Convergência do Atlântico Sul (ZCAS) notada em superfície.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00 UTC do dia 11/12, temos a presença de uma baixa pressão não frontal a sudeste do RJ, afastado do continente, como reflexo do escoamento em níveis superiores, associado à Zona de Convergência do Atlântico Sul (ZCAS), presente entre sul do PA, norte de GO, MG, extremo norte do RJ e ES. Um sistema frontal atua no leste da Argentina. A Alta Subtropical do Atlântico Sul (ASAS) atua com núcleo de 1020 hPa a leste de 30ºW. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1028 hPa a oeste de 90°W. Nota-se a atuação da Zona de Convergência Intertropical (ZCIT) em torno de 06°N no Atlântico e em torno de 08°N no Pacífico.\nVisualizar imagem de Superfície", "Previsão": "Nesta sexta-feira (11/12), a atuação da Zona de Convergência do Atlântico Sul (ZCAS) mantém o alinhamento da umidade e das instabilidades sobre a faixa entre o sul da Região Norte, parte do Centro-Oeste e Sudeste do Brasil. Entre o norte do MT e sul da Região Amazônica a difluência do escoamento em altos níveis contriburá para a elevação das instabilidades com potencial para chuvas de forte intensidade em curto período de tempo. Na área entre MG, norte do RJ e ES, o transporte de umidade em baixos níveis associado a ZCAS combinado com o aquecimento diurno e a presença do cavado em níveis médios da atmosfera contribuirão para condições de tempestades principalmente a partir do período da tarde que poderão vir acompanhadas de rajadas de vento de forte intensidade e ocasional queda de granizo. Na maior parte da Região Sul e do interior do Nordeste a sexta-feira será de tempo estável com pouca nebulosidade e baixos índices de umidade relativa do ar. A partir do sábado (12/12), a propagação de um cavado em níveis médios da atmosfera e o posterior deslocamento de uma frente fria pelo centro-sul do continente começam a direcionar parte do fluxo de umidade em baixos níveis para a região do Bacia do Prata e, com isso, inicia-se o processo de dissipação da ZCAS. Principalmente a partir da tarde, fortes instabilidades se formarão entre o Uruguai e centro-sul do RS com potencial para temporais que poderão vir acompanhados de rajadas de vento de forte intensidade e queda de granizo. Ainda assim, durante o sábado boa parte das instabilides seguirá concentrada entre o Centro-Oeste e Sudeste com potencial para chuvas pontualmente intensas e temporais. No domingo (13/12), o avanço de uma frente fria pela Região Sul contribuirá para chuvas generalizadas sobre o RS e também em pontos de SC e do PR com condição para temporais e volumes pontualmente elevados. Entre o Sudeste e Centro-Oeste, a presença de um cavado em níveis médios favorecerá a manutenção das instabilidades entre GO, SP, MG e RJ com potencial para chuvas mais fortes em alguns pontos a partir do período da tarde. Na Região as instabilidades associada a difluência em altos níveis e termodinâmica ocorrerão de forma mais isolada enquanto a maior parte do Nordeste terá um fim de semana com pouca nebulosidade e chuvas mais isoladas."}, "12/12/2020-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 12/12, nota-se um amplo escoamento anticiclônico centrado sobre o Equador, com atuaçao na Bolívia, AC, sudoeste e extremo sul do AM. A interação desse sistema com um Vórtice Ciclônico de Altos Níveis (VCAN) centrado no PI gera uma região com difluência que, combinada com a termodinâmica, contribui para a atividade convectiva em algumas áreas observadas na imagem de satélite. Ressalta-se que isto ficara mais evidentes a partir da tarde. Um cavado se desloca lentamente entre o Centro-Sul e leste do Brasil, prolongando-se pelo oceano adjacente. O Jato Subtropical (JST) atua no Atlântico Sul, a sudeste de SP, e outro ramo no Chile e Argentina. Ao sul de 38°S, nota-se o escoamento do Jato Polar Norte (JPN). O Jato Polar Sul (JPS), apresenta-se confinado em altitudes altas, a sul de 50ºS.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 12/12, nota-se o predomínio de um escoamento mais perturbado no oeste e centro-sul do Brasil. Escoamento anticiclônico atua entre o Chile, Bolívia e Oceano Pacífico adjacente, com influências sobre RO e AC como reflexo dos altos níveis. Por outro lado, nota-se perturbações ciclônicas no Sul, principalmente, o que ajuda na sustentação da ZCAS em superfície. Um Vórtice Ciclônico atua a leste da Argentina e ao sul de 45°S, sobre o oceano.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 12/12, observa-se o escoamento de leste/sudeste entre o litoral do Nordeste e o Norte do Brasil, associado à ASAS (Alta Subtropical do Atlântico Sul). Ao adentrar o continente, o escoamento converge em áreas entre o Centro-Oeste e Sudeste do Brasil que, ao interagir com o escoamento difluente em altitude comentado, favorece as instabilidades observadas na imagem de satélite e configura a Zona de Convergência do Atlântico Sul (ZCAS) notada em superfície.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00 UTC do dia 12/12, temos a presença de uma baixa pressão não frontal a sudeste do RJ, de isobara de 1016 hPa, como reflexo do escoamento em níveis superiores, associado à Zona de Convergência do Atlântico Sul (ZCAS), presente entre sul do PA, extremo sudoeste do TO, norte de GO, MG, extremo norte do RJ e sul do ES. Um sistema frontal atua no leste da Argentina. A Alta Subtropical do Atlântico Sul (ASAS) atua com núcleo de 1020 hPa a leste de 31ºW. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1028 hPa a oeste de 97°W. Nota-se a atuação da Zona de Convergência Intertropical (ZCIT) em torno de 06°N no Atlântico e em torno de 08°N no Pacífico.\nVisualizar imagem de Superfície", "Previsão": "No decorrer deste sábado (12/12) a ZCAS começará a se desconfigurar, embora a maior parte do dia ainda se mantém o alinhamento da umidade entre o AM e Ac até parte do Sudeste, com os maiores volumes entre MG, RJ, sul do ES, GO e parte de MT. A frente fria entre o Uruguai e o RS mantém tempo instável em parte do RS, mas se deslocará para o oceano. Cavados em níveis médios e altos aumentam as condições de pancadas de chuva e nebulosidade entre parte de SC, PR e SP. Entre o domingo e a segunda-feira um cavado se desloca em direção ao centro-sul do país, reforçando a instabilidade e aumentando os volumes de chuva, com deslocamento para nordeste nestes dois dias, portanto chegando até o Sudeste. Na terça-feira, outro cavado avança e reforça a instabilidade em parte do centro-sul do país. Este cavado vai em direção ao Sudeste na quarta e quinta-feira. Enquanto isso, na faixa norte do país, o escoamento em 850 hPa converge em direção ao oeste da Região Norte, onde interage com a difluência em altitude e favorece a instabilidade. Este mesmo escoamento favorece chuva passageira em pontos do leste do Nordeste."}, "13/12/2020-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 13/12, nota-se um amplo escoamento anticiclônico centrado sobre o Peru, com atuação no AC. A interação desse sistema com um Vórtice Ciclônico de Altos Níveis (VCAN) centrado no PI gera uma região com difluência que, combinada com a termodinâmica, contribui para a atividade convectiva em algumas áreas observadas na imagem de satélite. Um cavado atua entre o MT, MS, sul do país. Os Jato Subtropical (JST) atua ao sul de 35°S, entre o Pacífico, Chile, sul do Uruguai e Atlântico. Ao sul de 38°S, nota-se o escoamento do Jato Polar Norte (JPN). O Jato Polar Sul (JPS), apresenta-se concatenado ao JPN.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 13/12, nota-se o predomínio de um escoamento mais perturbado no oeste e centro-sul do Brasil. Escoamento anticiclônico atua entre o Chile, Bolívia e Oceano Pacífico adjacente. Por outro lado, nota-se perturbações ciclônicas no Sul, principalmente, o que contribui para instabilidades. Um Vórtice Ciclônico atua a leste da Bolívia e região do Pantanal.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 13/12, observa-se o escoamento de leste/sudeste entre o litoral do Nordeste e o Norte do Brasil, associado à ASAS Alta Subtropical do Atlântico Sul). Ao adentrar o continente, o escoamento converge em áreas entre o Centro-Oeste e Sudeste do Brasil que, ao interagir com o escoamento difluente em altitude comentado, favorece as instabilidades observadas na imagem de satélite e configura. Parte do escoamento anteriormente comentado também é direcionado para a região da Bacia do Prata.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00 UTC do dia 13/12, observa-se um sistema frontal no centro-leste da Argentina. A Alta Subtropical do Atlântico Sul (ASAS) atua com núcleo de 1020 hPa a leste de 30°W. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1028 hPa a oeste de 95°W. Nota-se a atuação da Zona de Convergência Intertropical (ZCIT) em torno de 06°N no Atlântico e em torno de 08°N no Pacífico.\nVisualizar imagem de Superfície", "Previsão": "No decorrer deste domingo (13), a circulação em 250 hPa apresenta o VCAN atuando no Nordeste com centro no PI e MA. No oeste do continente atua a Alta da Bolívia, com centro entre o noroeste da Bolívia e o sul do Peru. Entre esses sistemas atua um cavado com eixo desde o noroeste de MT ao sul de MS, o qual aumenta as condições de divergência de massa entre o norte de MT, SP, RJ e do triângulo a zona da mata de MG provocando pancadas de chuva forte com raios e risco de temporais isolados e acumulados de chuva expressivos em algumas localidades. Também grande parte do Norte do país terá condições para pancadas de chuva forte e isoladas, que deverá se mante r no decorrer dos próximos dias. Contudo, as áreas do Centro-Oeste terão instabilidades isoladas essa semana que trarão pancadas de chuva forte e isoladas em grande parte das áreas. Ao sul do VCAN atua um centro anticiclônico no Atlântico, que expande uma crista em direção ao sul da BA e norte de MG, por isso o tempo ficará mais estável em parte do Nordeste e do norte do Sudeste, devido a subsidência do ar gerada por esses sistemas. Nesse domingo e na segunda-feira (14) um cavado se deslocará da Argentina em direção ao centro-sul do país, reforçando a instabilidade e aumentando o volume de chuva no Sul, vindo a deslocar-se para nordeste nesses dois dias, portanto chegando até o Sudeste e MS com pancadas de chuva forte em SP, MS, RJ e do sul ao triângulo de MG . Em 500 hPa atuará um anticiclone entre a BA e o oceano, vindo a se intensificar e deslocar seu centro do oceano para áreas do norte do ES, sul da BA e nordeste de MG na terça-feira (15), resultando em bloqueio atmosférico. Com isso, o tempo ficará estável em grande parte do centro e norte de MG, no ES e interior da BA, nesses próximos seis dias , onde até o final da semana, esse anticiclone, se intensificará pelo Sudeste e terá o centro migrando para o triângulo mineiro no dia 19. Nesse dia o VCAN estará com o centro entre o norte de MT e o sudeste do AM. Portanto, as pancadas de chuva estarão concentradas em SP, RJ e do sudeste ao triângulo de MG. Também o MS, MT e o centro-sul de GO terão pancadas de chuva forte nesse período. Além disso, o escoamento em 850 hPa terá uma ampla crista atuando desde o oceano ao ES e adentrando em direção ao MT, resultado do aprofundamento da circulação anticiclônica de médios e altos níveis, que contribuem para a estabilidade do ar. Na terça-feira, outro cavado reforça a instabilidade em parte do centro-sul do país, aumentando a convergência de umidade em baixos níveis em direção a SP. Portanto, o Sul e o MS também terão influência com a presença de pancadas de chuva forte. Na quarta-feira (16) deverá chover forte no Sul, em SP, no MS, sul e triângulo de MG e no sul do RJ. Na quinta-feira (17) a formação de uma baixa pressão no oceano à leste de SC deverá manter a convergência de umidade significativa entre SC e SP, onde haverá condições para pancadas de chuva forte e isoladas, principalmente do sul de SC à SP. Na Região Nordeste entre os dias 13 e 14 o tempo estará estável em grande parte das áreas, entretanto o MA, o norte do PI e o litoral do CE terão pancadas de chuva isoladas e os litorais entre AL e a PB terão chuva fraca e rápida. Com o deslocamento do VCAN para oeste o leste do Nordeste terá aumento das condições para pancadas de chuva a partir do dia 15 de forma isolada, mas a partir do dia 17 e pelo menos até o dia 19 as pancadas de chuva serão melhores distribuídas desde SE ao MA e norte e nordeste da BA."}, "14/12/2020-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 14/12, nota-se um amplo escoamento anticiclônico centrado sobre o Peru, com atuação no AC, RO e extremo oeste do MT. A interação desse sistema com um Vórtice Ciclônico de Altos Níveis (VCAN) centrado no PI gera uma região com difluência que, combinada com a termodinâmica, contribui para a atividade convectiva em algumas áreas observadas na imagem de satélite. Um cavado atua no Sul do país. Os Jato Subtropical (JST) atua ao sul de 32°S. Ao sul de 35°S, nota-se o escoamento do Jato Polar Norte (JPN). O Jato Polar Sul (JPS), apresenta-se junto ao JPN.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 14/12, nota-se o predomínio de um escoamento mais perturbado no oeste e centro-sul do Brasil. Escoamento anticiclônico atua no centro-leste do Brasil. Por outro lado, nota-se perturbações ciclônicas no Sul, principalmente, o que contribui para instabilidades. Cavado no norte da Argentina e no oceano Atlantico a leste da Argentina.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 14/12, observa-se o escoamento de leste/sudeste entre o litoral do Nordeste e o Norte do Brasil, associado à Alta Subtropical do Atlântico Sul (ASAS). Ao adentrar o continente, o escoamento converge em áreas entre o Centro-Oeste e Sul e Sudeste do Brasil que, ao interagir com o escoamento difluente em altitude comentado, favorece as instabilidades observadas na imagem de satélite. Parte do escoamento anteriormente comentado também é direcionado para asul.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00 UTC do dia 14/12, observa-se um sistema frontal no norte da Argentina, fronteira entre o Uruguai e o RS e oceano adjacente. A Alta Subtropical do Atlântico Sul (ASAS) atua com núcleo de 1024 hPa a leste de 22°W. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1028 hPa a oeste de 85°W. Nota-se a atuação da Zona de Convergência Intertropical (ZCIT) em torno de 06°N no Atlântico e em torno de 08°N no Pacífico.\nVisualizar imagem de Superfície", "Previsão": "Entre esta segunda-feira e a terça-feira, a passagem de cavados em níveis médios e altos, além do escoamento confluente em 850 hPa, alinhará a instabilidade mais significativa entre parte do centro-sul do país, onde ocorrerá os maiores volumes de chuva, alinhando pelo interior do Brasil e faixa norte (entre a Região Norte até parte do MA e PI), onde interage com o escoamento em altitude da AB e do VCAN do Nordeste. Além disso, um sistema frontal oceânico também contribui para o alinhamento da convergência de umidade. Entre a quarta-feira e a quinta-feira, o avanço de um novo cavado reforçará a instabilidade, com aumento considerável dos volumes de chuva em boa parte do centro-sul do país. Na quarta-feira entre a Região Sul, MS e SP principalmente. Na quinta-feira com deslocamento para nordeste, concentrando a chuva mais significativa entre SC, PR, MS, SP, RJ e sul de MG. Neste mesmo dia, a presença de sistema frontal mais oceânico favorecerá um escoamento de leste/sudeste que deixará o tempo com chuva desde o leste de SC até o leste de SP. Na sexta-feira outro cavado de onda curta avança e reforça a chuva desde o MS, oeste do PR e de SC até parte do Sudeste do Brasil. No sábado, o avanço de um cavado frontal mais significativo dará origem a um ciclone mais intenso, que provocará chuva intensa, com grandes volumes de chuva em parte do Sul do Brasil, principalmente sobre o RS. No setor mais a leste do Brasil a atuação de um anticiclone na camada média deixa o tempo mais estável. No leste do Nordeste, chance de chuva mais passageira."}, "15/12/2020-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 15/12, nota-se um amplo escoamento anticiclônico centrado sobre o norte da Bolívia, com atuação no AC, RO, oeste e sul do MT. A interação desse sistema com um Vórtice Ciclônico de Altos Níveis (VCAN) centrado no TO gera uma região com difluência que, combinada com a termodinâmica, contribui para a atividade convectiva em algumas áreas observadas na imagem de satélite. Um cavado atua no Sul do país. Os Jato Subtropical (JST) atua ao sul de 30°S, no leste do RS. Ao sul de 35°S, nota-se o escoamento do Jato Polar Norte (JPN). O Jato Polar Sul (JPS), apresenta-se junto ao JPN.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 15/12, nota-se o predomínio de um escoamento mais perturbado no oeste e em parte do centro-sul do Brasil, devido a um cavado. Escoamento anticiclônico atua no centro-leste do Brasil. Por outro lado, nota-se perturbações ciclônicas no Sul, principalmente, o que contribui para instabilidades. Um cavado atua no centro-leste da Argentina e oceano Atlântico.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 15/12, observa-se o escoamento de leste/sudeste entre o litoral do Nordeste e o Norte do Brasil, associado à Alta Subtropical do Atlântico Sul (ASAS). Ao adentrar o continente, o escoamento converge em áreas entre o Centro-Oeste e Sudeste do Brasil que, ao interagir com o escoamento difluente em altitude comentado, favorece as instabilidades observadas na imagem de satélite.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00 UTC do dia 15/12, observa-se um sistema frontal no nordeste de SC. Outro sistema frontal atua entre o centro-leste da Argentina e oceano Atlântico adjacente. A Alta Subtropical do Atlântico Sul (ASAS) atua com núcleo de 1024 hPa a leste de 17°W. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1028 hPa a oeste de 86°W. Nota-se a atuação da Zona de Convergência Intertropical (ZCIT) em torno de 06°N no Atlântico e em torno de 08°N no Pacífico.\nVisualizar imagem de Superfície", "Previsão": "Nesta terça-feira (15/12) o cavado atuante em níveis médios e direcionado entre o Centro-Oeste e Sudeste do Brasil favorecerá movimentos ascendentes entre o MS, SP, sul de MG e RJ. Além disso, o avanço de uma frente fria pelo litoral de SP no decorrer do dia contribuirá para o direcionamento do fluxo de umidade em baixos níveis sobre a área mencionada. Por fim, a partir do período da tarde a componente termodinâmica contribuirá para a elevação das instabilidades e a ocorrência de temporais que poderão vir acompanhados de rajadas de vento de forte intensidade e, não se descartando, queda de granizo na região mencionada. Ao longo do dia, a propagação de cavados de onda curta contribuirá também para a ocorrência de pancadas de chuva entre o norte do RS, SC e o PR e, embora as chuvas ocorram de forma mais isolada, há também a condição para temporais, especialmente, entre o nordeste do RS e centro-leste de SC. No centro-norte do Brasil, a interação entre o anticiclone e o Vórtice em altos níveis favorecerá a divergência do escoamento entre o centro do AM, norte do PA e noroeste do MA. Aliado a divergência, o aquecimento diurno e a disponibilidade de umidade contribuirão para chuvas pontualmente intensas na área citada. Entre a quarta-feira (16/12) e a quinta-feira (17/12), o avanço de um novo cavado reforçará a instabilidade, com aumento considerável dos volumes de chuva em boa parte do centro-sul do país. Na quarta-feira entre a Região Sul, MS e SP principalmente. Na quinta-feira com deslocamento para nordeste, concentrando a chuva mais significativa entre SC, PR, MS, SP, RJ e sul de MG. Neste mesmo dia, a presença de sistema frontal mais oceânico favorecerá um escoamento de leste/sudeste que deixará o tempo com chuva desde o leste de SC até o leste de SP. Na sexta-feira (18/12) outro cavado de onda curta avança e reforça a chuva desde o MS, oeste do PR e de SC até parte do Sudeste do Brasil. No sábado (19/12), o avanço de um cavado frontal mais significativo dará origem a um ciclone mais intenso, que provocará chuva intensa, com grandes volumes de chuva em parte do Sul do Brasil, principalmente sobre o RS."}, "16/12/2020-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 16/12, nota-se um amplo escoamento anticiclônico centrado sobre a Bolívia, com atuação no AC, oeste do AM, RO, oeste e sul do MT, norte do MS e Peru. A interação desse sistema com um Vórtice Ciclônico de Altos Níveis (VCAN) centrado no TO gera uma região com difluência que, combinada com a termodinâmica, contribui para a atividade convectiva em algumas áreas observadas na imagem de satélite. Um cavado atua no centro-leste da Argentina. Os Jato Subtropical (JST) atua ao sul de 29°S, sobre o Oceano Atlântico. Ao sul de 32°S, nota-se o escoamento do Jato Polar Norte (JPN). O Jato Polar Sul (JPS), apresenta-se ao sul de 42°S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 16/12, nota-se o predomínio de um escoamento perturbado em parte do norte do Brasil, devido a um escoamento ciclônico. Escoamento anticiclônico atua no centro-leste do Brasil. Por outro lado, nota-se perturbações ciclônicas no Sul, SP, sul de MG e parte do RJ, o que contribui para instabilidades. Um cavado atua no centro-leste da Argentina e oceano Atlântico.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 16/12, observa-se o escoamento de leste/sudeste entre o litoral do Nordeste e o Norte do Brasil, associado à Alta Subtropical do Atlântico Sul (ASAS). Ao adentrar o continente, o escoamento converge em áreas entre o Centro-Oeste do Brasil que, ao interagir com o escoamento difluente em altitude comentado, favorece as instabilidades observadas na imagem de satélite.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00 UTC do dia 16/12, observa-se um sistema frontal sobre o Oceano Atlântico adjacente a SP. Outro sistema frontal atua entre o Uruguai, sul do RS e oceano Atlântico adjacente. A Alta Subtropical do Atlântico Sul (ASAS) atua com núcleo de 1024 hPa a leste de 18°W. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1032 hPa a oeste de 110°W. Nota-se a atuação da Zona de Convergência Intertropical (ZCIT) em torno de 06°N no Atlântico e em torno de 08°N no Pacífico.\nVisualizar imagem de Superfície", "Previsão": "Nesta quarta-feira (16/12) o escoamento em 250 hPa tem um VCAN atuando no sul do PA e o anticiclone com centro no noroeste da Bolívia. A interface desse escoamento gera divergência de massa e com auxílio da convergência de umidade em baixos níveis contribuem para a atividade convectiva forte em áreas da Região Norte. Um cavado influenciará o tempo gerando divergência de massa e temporais isolados do leste do Paraguai ao norte do PR, oeste de SP e no sul e leste de MS. Em médios níveis (500 hPa) atua um centro anticiclônico em MG e sua crista se expande para GO e MT, gerando subsidência do ar que dificulta a formação de nebulosidade significativa, com isso, a faixa desde o ES, centro e norte de MG, norte de GO e até o nordeste de MT terão uma massa de ar mais estável, que deverá deixar o tempo sem chuva. Nas proximidades do litoral de SP o escoamento em baixos níveis apresenta um cavado, que contribuirá para aumentar a convergência de umidade, vindo a reforçar a instabilidade no sul de MG e no RJ, além de algumas áreas do leste e nordeste de SP. A divergência em altos níveis com a convergência de umidade em baixos níveis gerada por cavado de leste favorecerá condições para pancadas de chuva forte no interior de SC e no nordeste e norte do RS, e acumulados de chuva expressivos no sul de SC. Na quinta-feira (17/12), o avanço de um cavado reforçará a instabilidade, com aumento considerável dos volumes de chuva em boa parte do centro-sul do país, a chuva mais significativa ocorrerá desde SC ao RJ e sul de MG. Na sexta-feira (18/12) outro cavado de onda curta avançará e reforçará a chuva forte desde o MS até SC e em SP, com risco de temporais isolados no oeste e centro de SC e no centro de SP. No sábado (19/12), o avanço de um cavado frontal, associado a uma baixa pressão na Bahia Blanca, ciclone extratropical, provocará chuva intensa, com volumes expressivos de chuva, principalmente na faixa desde o oeste ao norte do RS. Com a presença do VCAN mais para oeste, a faixa norte leste do Nordeste terão gradativo aumento da chuva em forma de pancadas isoladas, desde SE ao CE nos próximos cinco dias, principalmente em áreas do semi-árido, incluindo o norte da BA. No dia 20, o cavado frontal e a presença do jato de baixos níveis provocarão chuva expressiva na metade norte do RS e em SC. No Sudeste deverá chover forte em MG, em grande parte de SP e do RJ e no ES, devido a passagem de um cavado em 500 hPa."}}