{"01/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 01/01, observa-se a presença da Alta da Bolívia (AB) com escoamento dominante sobre parte da Bolívia, MT e MS. Um Vórtice Ciclônico de Altos Níveis (VCAN) domina o escoamento sobre o Nordeste e Atlântico. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa e que contribui para a formação de nebulosidade convectiva sobre as Regiões Centro-Oeste e Norte do Brasil, PR e parte do Sudeste, além do MA e parte do PI. Um cavado começa a cruzar os Andes e deve contribuir para instabilizar o tempo sobre o continente a medida que avançar, contribuindo para advectar vorticidade ciclônica em sua vanguarda. A Corrente de Jato atua ao sul de 300°S no Continente.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 01/01, observa-se uma circulação anticiclônica sobre parte do leste da BA e nordeste de MG, o que dificulta o desenvolvimento de instabilidade significativa nessas áreas . Por outro lado, a termodinâmica é forte o suficiente para romper esta barreira e favorecer convecção em alguns pontos. Observa-se um Vórtice cavado sobre o Atlântico, próximo a Região Sul do País, que contribui para organizar a instabilidade associada a ZCAS em superfície. No entanto, a tendência é que a media que esse cavado se desloque esse alinhamento da instabilidade comece a se desconfigurar. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 30°S, com forte gradiente de altura geopotencial e ventos intensos de oeste e circulação ciclônica.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 01/01, observa-se o escoamento confluente na região de atuação da ZCAS. No entanto já começa a se observar escoamento direcionado da Região Norte em direção as latitudes mais elevadas do país, começando a configurar o Jato de Baixos Níveis (JBN). Observa-se uma área de baixa pressão no Atlântico, reflexo do VC em 500 hPa. A faixa leste do Nordeste o fluxo é dominada pelo escoamento de um anticiclone que atua sobre o Atlântico.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 01/01, observa-se a atuação da Zona de Convergência do Atlântico Sul (ZCAS) desde o extremo sul do AM e nordeste de RO ao leste de MT, centro de GO, DF, sudeste de MG e norte do RJ e sul do ES e ao Atlântico adjacente, já se desintensificando. Uma baixa pressão tem centro de 1004 hPa em torno de 33°S/39°W. Uma frente estacionária atua no sul da Província de Entre Rios e do Uruguai e segue no Oceano Atlântico adjacente onde adquire característica de fria e está associada a uma baixa pressão relativa de 1004 hPa localizada em torno de 47°S/30°W, que está conectada a outro sistema frontal. Um cavado atua do norte da Argentina ao leste do RS e há outro na Província de Chubut na Argentina. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1020 hPa à leste de 28°W. A Alta Subtropical do Pacífico Sul (ASPS) tem núcleo de 1024 hPa centrado em torno de 39°S/84°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 07°N/09°N no Oceano Pacífico e em torno de 01°N/05°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Nesta segunda-feira (01/01) o cavado em 500 hPa avançará ainda mais para o Atlântico, o que contribuirá para desorganizar a ZCAS ao longo do dia. Um novo cavado em 250 hPa começará a cruzar os Andes e, a medida que este sistema avançar sobre o continente, também favorecerá uma reorganização no padrão do escoamento sobre o País. Além disso, o escoamento em 850 hPa, começará a se direcionar da Região amazônica em direção a Região Sul do País, caracterizando a presença do Jato de Baixos Níveis (JBN). Desta maneira, a instabilidade principal sobre o Brasil ainda ficará concentrada na área de atuação do canal de umidade e seus resquícios, no entanto, a partir da tarde poderão ocorrer pancadas de chuva localmente fortes em grande parte do centro-sul do país, decorrente do avanço do novo cavado em 250 hPa, que combinado com a termodinâmica e a presença do JBN, favorecerá uma região potencialmente instável. Esta configuração atmosférica não apresentará mudanças significativas para terça (02/01) e quarta-feira (03/01). Desta maneira, espera-se instabilidades típicas de verão em grande parte do país."}, "02/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 02/01, observa-se a presença da Alta da Bolívia (AB) com escoamento dominante sobre parte da Bolívia, MT e MS. Um Vórtice Ciclônico de Altos Níveis (VCAN) domina o escoamento sobre o Nordeste e Atlântico. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa e que contribui para a formação de nebulosidade convectiva sobre as Regiões Centro-Oeste e Norte do Brasil e parte do Sudeste, além do MA e parte do PI. Um cavado começa a cruzar os Andes e deve contribuir para instabilizar o tempo sobre o continente a medida que avançar, contribuindo para advectar vorticidade ciclônica em sua vanguarda. Este sistema, contornado pelo ramo subtropical da corrente de jato, deverá afetar de forma mais significativa o Paraguai, Bolívia, MS, PR, oeste de SP e SC. A Corrente de Jato atua ao sul de 300°S no Continente.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 02/01, observa-se predominância de escoamento anticiclónico, o que dificulta o desenvolvimento de instabilidade significativa sobre parte do NE . Por outro lado, a termodinâmica é forte o suficiente para romper esta barreira e favorecer convecção em alguns pontos da BA, Nordeste de MG e ES. Um cavado, reflexo de 250 hPa, se desloca sobre o continente e contribuirá para instabilizar o tempo em grande parte do centro-sul do País, principalmente decorrente da atuação de cavados de ondas curtas no fluxo baroclínico de oeste. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 40°S, com forte gradiente de altura geopotencial e ventos intensos de oeste e circulação ciclônica.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 02/01, observa-se o escoamento direcionado da Região Norte em direção as latitudes mais elevadas do país, começando a configurar o Jato de Baixos Níveis (JBN). Observa-se que a faixa leste do Nordeste o fluxo é dominado pelo escoamento de um anticiclone que atua sobre o Atlântico.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 02/01, observa-se uma baixa pressão com centro de 1000 hPa em torno de 40°S/28°W. Um cavado tem o eixo desde o sul do RS em direção ao Atlântico. Um cavado atua no sul da Argentina. Observa-se sobre o Oceano Pacífico um sistema frontal ao sul de 40°S. Uma baixa pressão de 984 hPa está oclusa a sul das Ilhas Geórgia do Sul. Vários cavados atuam no Atântico sul e nas proximidades da costa sul do Chile. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1016 hPa à leste de 26°W. A Alta Subtropical do Pacífico Sul (ASPS) tem núcleo de 1024 hPa centrado em torno de 34°S/83°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 06°N/09°N no Oceano Pacífico e em torno de 01°N/05°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Nesta terça-feira (02/01) um novo cavado em 250 hPa começou a cruzar os Andes e, a medida que este sistema avançar sobre o continente, também favorecerá uma reorganização no padrão do escoamento sobre o País. Em 500 hPa nota-se o reflexo deste cavado que advecta vorticidade ciclônica sobre o centro-sul do país e deverá contribuir para instabilizar o tempo, principalmente, quando combinado com a componente dinâmica, mais significativa no período da tarde. Além disso, o escoamento em 850 hPa, começa a se direcionar da Região amazônica em direção a Região centro-sul do Brasil, caracterizando a presença do Jato de Baixos Níveis (JBN). Desta maneira, a maior instabilidade sobre o Brasil deverá ocorrer principalmente a partir da tarde, quando poderão ocorrer pancadas de chuva localmente fortes em grande parte do centro-sul do país, decorrente do avanço deste novo cavado em 250 hPa, que combinado com o escoamento baroclínico de oeste em 500hPa, com a termodinâmica e a presença do JBN, favorecerá uma região potencialmente instável. Na quarta-feira (03/01) a tendência é que este cavado nos níveis mais altos da troposfera contribua para alinhar novamente a instabilidade sobre o país, contribuindo para organizar um novo episódio de ZCAS, que deverá persistir até o Sábado. Os modelos de previsão de tempo apresentam-se coerentes para as próximas 72h."}, "03/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 03/01, observa-se que o escoamento no país é praticamente dominado pela presença de um anticiclone com centro sobre MG. Um Vórtice Ciclônico de Altos Níveis (VCAN) atua sobre o Nordeste, com centro sobre o norte do MA e do PI. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa e que contribui para a formação de nebulosidade convectiva sobre as Regiões Centro-Oeste e Norte do Brasil e parte do Sudeste, além do MA e parte do PI. Um cavado avança sobre o Sul do País e deverá contribuir para instabilizar o tempo sobre o através da advecção vorticidade ciclônica em sua vanguarda. Este sistema é contornado pelo ramo subtropical da corrente de jato e deverá afetar de forma mais significativa o MS, norte do PR, oeste de SP e SC, especialmente a partir da tarde com a combinação da componente térmica. A Corrente de Jato atua ao sul de 30°S no Continente.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 03/01, observa-se predominância de escoamento anticiclónico, o que dificulta o desenvolvimento de instabilidade significativa sobre parte do NE . Por outro lado, a termodinâmica é forte o suficiente para romper esta barreira e favorecer convecção em alguns pontos da BA, Nordeste de MG, MA e PI . Um cavado, reflexo do escoamento em 250 hPa, se desloca sobre o continente e contribuirá para instabilizar o tempo em grande parte da faixa central do país , principalmente decorrente da atuação de cavados de ondas curtas no fluxo baroclínico de oeste. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 30°S, com forte gradiente de altura geopotencial e ventos intensos de oeste e circulação ciclônica.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 03/01, observa-se um anticiclone sobre parte da Região Norte. Um cavado reflexo do escoamento nos níveis mais altos da troposfera atua com eixo sobre o MS, SP, PR e se estende até uma área de baixa pressão sobre o Atlântico. Nota-se que já começa a haver uma convergência no escoamento sobre o norte do ES e de MG, sul e Oeste da BA, bem como sobre o sul do PR e norte do MT, associado a presença do anticiclone e da baixa pressão mencionados, combinados com o fluxo do Anticiclone no Atlântico, reflexo da Alta Subtropical em Superfície.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 03/01, observa-se uma baixa pressão com centro de 1004 hPa no leste do RS. Sistemas frontais transientes são observados nos oceanos Pacífico e Atlântico ao sul de 30°S.. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1020 hPa à leste de 12°W (fora do domínio da imagem). A Alta Subtropical do Pacífico Sul (ASPS) tem núcleo de 1024 hPa centrado em torno de 32°S/97°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 07°N/09°N no Oceano Pacífico e em torno de 01°N/05°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Nesta quarta-feira (03/01) um cavado avançará nos níveis mais altos da troposfera e começará a alinhar a instabilidade desde o Sudeste ao Centro-Oeste e parte da Região Norte. Este padrão dará origem a um novo episódio de Zona de Convergência do Atlântico Sul (ZCAS) que deverá se configurar nas próximas horas. O escoamento em altitude reflete nos níveis mais baixos da atmosfera e gera um cavado baroclínico em superfície que favorecerá o transporte de umidade do oceano em direção ao continente, através dos ventos de componente sul/sudoeste, sobre o litoral norte de SP, e posteriormente sobre o litoral sul do RJ. Nestas áreas espera-se que haja uma queda nas temperaturas máximas, intensificação dos ventos e condições favoráveis para ocorrência de eventos de precipitações significativas de caráter acumulativo, principalmente a partir da tarde. A difluência em altitude combinada com o fator termodinâmico deverá favorecer a instabilidade em grande parte do Centro-Oeste e Norte, bem como na Zona da Mata mineira e em pontos isolados do MA e PI. A incursão de um ar mais seco sobre o RS deverá contribuir para estabilizar o tempo e elevar as temperaturas máximas em todo o Estado. Quinta-feira (04/01) a tendência é que a ZCAS já esteja bem configurada com a instabilidade principal alinhada desde o RJ a MG, GO, MT, sul do PR. No início do dia o transporte de umidade do oceano em direção ao continente, decorrente da atuação do cavado em altitude e do cavado baroclínico em superfície, atuará sobre o sul do RJ e manterá as condições para vento forte e acumulados significativos de chuva nesta área. A partir da tarde, a medida que este sistema avançar, as instabilidades atuarão de forma mais significativa na faixa centro-norte do Estado. No entanto, o centro-sul do RJ ainda deverá apresentar um tempo nublado com chuva de caráter constante, mesmo que de fraca intensidade, decorrente da atuação de um anticiclone migratório. Ao longo do dia o cavado baroclínico mencionado começara a adquirir característica frontal. Ainda ocorrerão pancadas de chuva em grande parte da Região Norte e, de forma mais isolada, no MA e PI, associadas a divergência em altitude, combinada com a termodinâmica. Para sexta-feira (05/01) não haverá mudanças significativas na previsão. A ZCAS estará mais alinhada desde o norte do RJ e centro-sul do ES a Zona da Mata mineira, GO, TO, MT e sul do PA. Nestas áreas a instabilidade atuará de forma mais significativa. Uma nova frente fria avançará pelo Uruguai e poderá provocar pancadas de chuva a partir da tarde na Região da Campanha Gaúcha. Este sistema se deslocará para o Oceano e deverá contribuir para retroalimentar o canal de umidade no sábado e domingo. Os modelos de previsão de tempo apresentam-se coerentes para as próximas 72h."}, "04/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 04/01, observa-se que o escoamento no país é praticamente dominado pela presença de um anticiclone com centro entre MT e MG. Um Vórtice Ciclônico de Altos Níveis (VCAN) atua sobre o Nordeste, com centro sobre o oceano. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa e que contribui para a formação de nebulosidade convectiva sobre as Regiões Centro-Oeste e Norte do Brasil e parte do Sudeste, além do oeste da BA, MA e parte do PI. Um cavado avança sobre o Sul e Sudeste do País e contribuiu para instabilizar o tempo sobre o PR e SP, através da advecção vorticidade ciclônica em sua vanguarda. Este sistema é contornado pelo Jato Subtropical (JST) e deverá afetar de forma mais significativa o sul do MS, norte do PR e oeste de SP, especialmente a partir da tarde com a combinação da componente térmica. A Corrente de Jato Polar atua ao sul de 40°S no Continente e Oceano.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 04/01, observa-se à predominância do escoamento anticiclônico que se estende e dificulta o desenvolvimento de instabilidade significativa sobre parte do NE . Um cavado, reflexo do escoamento em 250 hPa, se desloca sobre o continente e contribuirá para instabilizar o tempo em grande parte da faixa central do país, principalmente decorrente da atuação de cavados de ondas curtas no fluxo baroclínico de oeste. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 35°S, com forte gradiente de altura geopotencial e ventos intensos de oeste e circulação ciclônica.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 04/01, observa-se um anticiclone sobre parte da Região Norte. Um cavado reflexo do escoamento nos níveis mais altos da troposfera atua com eixo sobre o SP, MG, sul de GO e do MT. Outro escoamento anticiclônico é notado sobre o Oceano Atlântico, reflexo da Alta Subtropical do Atlântico Sul (ASAS) em superfície. Nota-se uma convergência no escoamento entre GO, MG e norte do RJ e ES, associado a atuação da Zona de Convergência do Atlântico Sul (ZCAS). A isoterma de 0°C encontra-se sobre o extremo sul do Continente.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície da 00Z do dia 04/01, a Zona de Convergência do Atlântico Sul (ZCAS) atua entre o sul do PA, sul do TO, norte de GO, partes de MG, sul do ES e norte do RJ. Observa-se uma frente fria sobre o Oceano Atlântico próximo do litoral norte do RJ, se estendendo até uma baixa pressão de 996 hPa, localizada em torno de 38°S/32°W. Sistemas frontais transientes são observados nos oceanos Pacífico e Atlântico ao sul de 30°S. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1020 hPa à leste de 10°W (fora do domínio da imagem). A Alta Subtropical do Pacífico Sul (ASPS) tem núcleo de 1020 hPa centrado em torno de 30°S/96°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 07°N/09°N no Oceano Pacífico e em torno de 02°S/05°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Nesta quinta-feira (04/01) um cavado se estabelecerá nos níveis médios da troposfera e alinhará a instabilidade desde o Sudeste ao Centro-Oeste e parte da Região Norte. Além deste sistema, em altitude, também se manterá configurada uma alta pressão sobre a Bolívia (AB) e o Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste do Brasil. Em baixos níveis o escoamento convergente também se alinha entre o Centro-Oeste e Sudeste, transportando calor e umidade da Região Norte. Este padrão deu origem a um novo episódio de Zona de Convergência do Atlântico Sul (ZCAS) que deverá se manter nos próximos 3 (três) dias, mantendo as condições para acumulados significativos de chuva em algumas áreas do Sudeste (ver avisos meteorológicos http://tempo.cptec.inpe.br/avisos/ ). A difluência em altitude combinada com o fator termodinâmico também favorecerá a formação de áreas de instabilidade em parte do Centro-Oeste, do Norte e oeste do Nordeste, durante os próximos dias. A incursão de um ar mais seco sobre parte da Região Sul do Brasil deverá contribuir para estabilizar o tempo e elevar as temperaturas máximas em toda Região. Uma nova frente fria avançará pelo sul do RS na sexta-feira (05/01), se deslocando para o Oceano e deverá contribuir para retroalimentar o canal de umidade no sábado e domingo. Os modelos de previsão de tempo apresentam-se coerentes para as próximas 96h, em relação a zona de convergência de umidade, divergindo apenas nos últimos horários em relação ao posicionamento dos acumulados significativos de precipitação ."}, "05/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 05/01, observa-se que o escoamento no país é praticamente dominado pela presença de um anticiclone com centro na Bolívia. Um Vórtice Ciclônico de Altos Níveis (VCAN) atua sobre o Nordeste, com centro sobre o oceano. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa e que contribui para a formação de nebulosidade convectiva sobre as Regiões Centro-Oeste e Norte do Brasil e parte do Sudeste, além do oeste da BA, MA e parte do PI. Um cavado avança sobre o Sul e Sudeste do País e contribuiu para instabilizar o tempo sobre o PR e SP, através da advecção vorticidade ciclônica em sua vanguarda. O Jato Subtropical (JST) atuará sobre o oceano Atlântico abaixo de 28°S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 05/01, observa-se à predominância do escoamento anticiclônico que se estende e dificulta o desenvolvimento de instabilidade significativa sobre parte do NE. Um cavado, reflexo do escoamento em 250 hPa, se desloca sobre o continente e contribuirá para instabilizar o tempo em grande parte da faixa central do país, principalmente decorrente da atuação de cavados de ondas curtas no fluxo baroclínico de oeste. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 35°S, com forte gradiente de altura geopotencial e ventos intensos de oeste e circulação ciclônica.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 05/01, observa-se uma circulação anticiclonica sobre parte da Região Norte. Outro escoamento anticiclônico é notado sobre o Oceano Atlântico, reflexo da Alta Subtropical do Atlântico Sul (ASAS) em superfície. Nota-se uma convergência no escoamento entre GO, MG e norte do RJ e ES, associado a atuação da Zona de Convergência do Atlântico Sul (ZCAS). A isoterma de 0°C encontra-se sobre o extremo sul do Continente.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 05/01, a Zona de Convergência do Atlântico Sul (ZCAS) atua entre o sudeste do AM, parte do Sudeste e o Atlântico adjacente, onde se conecta a uma onda frontal. Esta onda frontal está associada a um centro de baixa pressão no valor de 996 hPa, à leste de 20°W, fora do domínio da figura. Observa-se duas ondas frontais no Atlântico, uma à leste de 30°W e a outra está associada a um ciclone extratropical no valor de 984 hPa em torno de 50°S/49°W. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1024 hPa à leste de 20°W (fora do domínio da imagem). A Alta Subtropical do Pacífico Sul (ASPS) tem núcleo de 1024 hPa centrado em torno de 32°S/99°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 05°N/09°N no Oceano Pacífico e em torno de 02°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Entre esta sexta-feira (05/01) e a próxima segunda-feira (08/01) a Zona de Convergência do Atlântico Sul (ZCAS) se manterá alinha entre o o sul da Região Norte, Centro-Oeste e Sudeste do Brasil, mantendo as condições para acumulados significativos de chuva em algumas áreas do Centro-Oeste e Sudeste (ver avisos meteorológicos http://tempo.cptec.inpe.br/avisos/ ). A ZCAS tem suporte de um cavado nos níveis médios da troposfera que continuará alinhando as instabilidades desde o Sudeste ao Centro-Oeste e parte da Região Norte. Além deste sistema, em altitude, também se manterá configurada uma alta pressão sobre a Bolívia (AB) e o Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste do Brasil. Em baixos níveis, o escoamento convergente também se alinha entre o Centro-Oeste e Sudeste, transportando calor e umidade da Região Norte. A difluência em altitude combinada com o fator termodinâmico também favorecerá a formação de áreas de instabilidade em parte do Centro-Oeste, do Norte e oeste do Nordeste, durante os próximos dias. A incursão de um ar mais seco sobre parte da Região Sul do Brasil deverá contribuir para estabilizar o tempo e elevar as temperaturas máximas em toda Região. Uma nova frente fria avançará pelo sul do RS na noite da sexta-feira (05/01), se deslocando para o Oceano e deverá contribuir para retroalimentar a ZCAS no sábado e domingo. O avanço desta frente fria manterá condições favoráveis para a formação de áreas de instabilidade, entre o nordeste do RS e o centro-sul de SC, ocasionando pancadas de chuva, que poderão ser de forte intensidade. Os modelos de previsão de tempo apresentam-se coerentes para as próximas 72h, em relação a zona de convergência de umidade, divergindo apenas nos últimos horários em relação ao posicionamento dos acumulados significativos de precipitação ."}, "06/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 06/01, observa-se que o escoamento no país é praticamente dominado pela presença de um anticiclone com centro próximo à Bolívia. Um Vórtice Ciclônico de Altos Níveis (VCAN) atua sobre o Nordeste, com centro sobre o Atlântico adjacente. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa contribuindo para a formação de nebulosidade convectiva sobre as Regiões Norte,Centro-Oeste e parte do Sudeste, além do oeste da BA, MA e parte do PI. Um cavado avança sobre o Sul do País e contribuiu para instabilizar o tempo também em parte de SP, através da advecção vorticidade ciclônica em sua vanguarda. O Jato Subtropical (JST) atuará sobre entre 30°S e 40°S, entre o Chile e o centro da Argentina. O Jato Polar Norte e Polar Sul estão restritos a sul de 40°S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 06/01, observa-se à predominância do escoamento anticiclônico entre MT, RO e sul do AM que pode inibuir em parte a conveção na região. Outro escoamento anticiclônico é notado próximo a leste de MG e ES. Por outro lado, um cavado, reflexo do escoamento em 250 hPa, se desloca sobre o continente e contribuirá para instabilizar o tempo em grande parte do centro-sul do país, principalmente decorrente da atuação de cavados de ondas curtas no fluxo baroclínico de oeste. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 35°S, com forte gradiente de altura geopotencial e ventos intensos de oeste e circulação ciclônica.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 06/01, observa-se uma circulação anticiclonica sobre o Oceano Atlântico, reflexo da Alta Subtropical do Atlântico Sul (ASAS) em superfície. O fluxo segue orientado da Amazônia ao Sudeste do país, associada a atuação da Zona de Convergência do Atlântico Sul (ZCAS). A isoterma de 0°C encontra-se sobre o extremo sul do Continente, como é típico desta época do ano.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 06/01, a Zona de Convergência do Atlântico Sul (ZCAS) atua o sudeste do AM, Centro-Oeste e Sudeste do país e o Atlântico adjacente, onde se conecta a um sistema frontal estacionario. Uma frente fria atua entre o Uruguai e o RS e Oceano Atlântico adjacente, até uma área de baixa pressão relativa de 996 hPa, localizada em torno de 50°S/51°W. Sistemas frontais transientes atuam nos oceanos Pacífico e Atlântico ao sul de 30°S. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1020 hPa à leste de 20°W. A Alta Subtropical do Pacífico Sul (ASPS) tem núcleo de 1024 hPa centrado em torno de 37°S/88°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 07°N no Oceano Pacífico e em torno de 04°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Até a próxima segunda-feira (08/01) a Zona de Convergência do Atlântico Sul (ZCAS) se manterá alinhada entre o sul da Região Norte, Centro-Oeste e Sudeste do Brasil, mantendo as condições para acumulados significativos de chuva em algumas áreas do Centro-Oeste e Sudeste (ver avisos meteorológicos http://tempo.cptec.inpe.br/avisos/ ). A ZCAS tem suporte de um cavado nos níveis médios da troposfera que continuará alinhando as instabilidades desde o Sudeste ao Centro-Oeste e parte da Região Norte. Além deste sistema, em altitude, também se manterá configurada uma alta pressão sobre a Bolívia (AB) e o Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste do Brasil (NEB). Em baixos níveis, o escoamento convergente também se alinha entre o Centro-Oeste e Sudeste, transportando calor e umidade da Região Norte, entrando em fase com o cavado em médios níveis. A difluência em altitude combinada com o fator termodinâmico também favorecerá a formação de áreas de instabilidade em parte do Centro-Oeste, do Norte e oeste do Nordeste, durante os próximos dias. Uma frente fria avança pelo sul do RS neste sábado (06/01), se deslocando para o Oceano e deverá contribuir para retroalimentar a ZCAS no sábado e domingo, onde atuará de forma estacionária sobre o oceano. O avanço desta frente fria manterá condições favoráveis para a formação de áreas de instabilidade, sobre parte do RS e de SC ao longo do dia, ocasionando pancadas de chuva, que poderão ser de forte intensidade. Sobre o oeste de SC, do PR, nordeste do RS, sul e leste do MS e oeste de SP, o escoamento de norte/noroeste em baixos níveis, além de um cavado na média troposfera e da circulação em altitude favorecerão à ocorrência de pancadas de chuva, trovoadas, rajadas de vento e eventual queda de granizo nessas regiões. Da terça-feira (09/01) em diante, o padrão para manutenção da ZCAS se dissipará, onde o escoamento em superfície se deslocará para o centro e oeste da América do Sul, além do padrão em médios também ser desfavorável para a sua permanência. O VCAN sobre o NEB adentrará o continente, se mantendo até a próxima quarta-feira (10/01), entre o leste do PA e o MA, dando lugar a um cavado em altitude. Os modelos de previsão de tempo apresentam-se coerentes para as próximas 72h, em relação a zona de convergência de umidade e outros sistemas meteorológicos, divergindo apenas nos últimos horários em relação ao posicionamento dos acumulados significativos de precipitação."}, "07/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 07/01, observa-se que o escoamento no país é praticamente dominado pela presença de um anticiclone com centro próximo à Bolívia. Um Vórtice Ciclônico de Altos Níveis (VCAN) atua sobre o Nordeste, com centro sobre o Atlântico adjacente. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa contribuindo para a formação de nebulosidade convectiva sobre as Regiões Norte,Centro-Oeste e parte do Sudeste, além do oeste da BA, MA e parte do PI. Um cavado avança sobre o litoral da Região Sul do País, associado ao sistema frontal em superfície. O Jato Subtropical (JST) atuará sobre entre 30°S e 40°S, entre a Argentina e Uruguai. O Jato Polar Norte e Polar Sul estão restritos a sul de 40°S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 07/01, observa-se à predominância do escoamento anticiclônico entre RO, AC e sudoeste do AM que inibe em parte a convecção nestas regiões. Outro escoamento anticiclônico é notado sobre o oceano e estende-se para o leste de MG e ES. Por outro lado, um cavado, reflexo do escoamento em 250 hPa, se desloca sobre o continente e contribui para instabilizar o tempo em grande parte do centro-sul do país, principalmente decorrente da atuação de cavados de ondas curtas embebidos no fluxo baroclínico de oeste. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 35°S, com forte gradiente de altura geopotencial e ventos intensos de oeste e circulação ciclônica.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 07/01, observa-se uma circulação anticiclônica sobre o Oceano Atlântico, reflexo da Alta Subtropical do Atlântico Sul (ASAS) em superfície, que se estende até o sul do PA. Sobre o norte da Argentina uma circulação ciclônica favorece a incursão de ar relativamente mais frio até o centro da Bolívia e oeste do MS, que converge com o fluxo de norte/noroeste, mais quente e úmido, vindo do sul da Amazônia, sobre o centro sul do MT e oeste do MS. O fluxo predominante segue orientado da Amazônia ao Sudeste do país, associada a atuação da Zona de Convergência do Atlântico Sul (ZCAS). A isoterma de 0°C encontra-se sobre o extremo sul do Continente, como é típico desta época do ano.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 07/01, a Zona de Convergência do Atlântico Sul (ZCAS) atua entre o sudeste do AM, MT, sul de GO, triângulo e sul de MG, norte e cone-leste paulista, sul do RJ e Atlântico adjacente. Uma frente fria atua próximo ao litoral de SC e se estende até o ciclone extratropical no valor de 988 hPa, localizada em torno de 51°S/48°W. O anticilone pós-frontal tem valor de 1016 hPa e atua sobre o Uruguai e RS.Sistemas frontais transientes atuam nos oceanos Pacífico e Atlântico ao sul de 40°S. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1020 hPa à leste de 20°W. A Alta Subtropical do Pacífico Sul (ASPS) tem núcleo de 1020 hPa centrada em torno de 33°S/87°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 06°N/08°N no Oceano Pacífico e em torno de 02°N/04°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Até a próxima segunda-feira (08/01) a Zona de Convergência do Atlântico Sul (ZCAS) se manterá alinhada entre o sul da Região Norte, Centro-Oeste e Sudeste do Brasil, mantendo as condições para acumulados significativos de chuva em algumas áreas do Centro-Oeste e Sudeste (ver avisos meteorológicos http://tempo.cptec.inpe.br/avisos/ ). A ZCAS tem suporte de um cavado nos níveis médios da troposfera que continuará alinhando as instabilidades desde o Sudeste ao Centro-Oeste e parte da Região Norte. Além deste sistema, em altitude, também se manterá configurada uma alta pressão sobre a Bolívia (AB) e o Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste do Brasil (NEB). Em baixos níveis, o escoamento convergente também se alinha entre o Centro-Oeste e Sudeste, transportando calor e umidade da Região Norte, entrando em fase com o cavado em médios níveis. A difluência em altitude combinada com o fator termodinâmico também favorecerá a formação de áreas de instabilidade em parte do Centro-Oeste, do Norte e oeste do Nordeste, durante os próximos dias. Uma frente fria avança pelo oceano neste domingo (07/01), contribuindo para retroalimentar a ZCAS, onde atuará de forma estacionária sobre o oceano até a segunda-feira (08/01). Da terça-feira (09/01) em diante, o padrão para manutenção da ZCAS se dissipará, onde o escoamento em superfície se deslocará para o centro e oeste da América do Sul, além do padrão em médios também ser desfavorável para a sua permanência. O VCAN sobre o NEB adentrará o continente, se mantendo até a próxima quarta-feira (10/01), entre o leste do PA e o MA, dando lugar a um cavado em altitude. Os modelos de previsão de tempo apresentam-se coerentes para as próximas 72h, em relação a zona de convergência de umidade e outros sistemas meteorológicos, divergindo apenas nos últimos horários em relação ao posicionamento dos acumulados significativos de precipitação."}, "08/01/2018-00Z": {"Nível 250 hPA": "Visualizar imagem de 250 hPA", "Nível 500 hPA": "Visualizar imagem de 500 hPA", "Nível 850 hPA": "Visualizar imagem de 850 hPA", "Superfície": "Visualizar imagem de Superfície", "Previsão": "Nesta segunda-feira (08/01) a Zona de Convergência do Atlântico Sul (ZCAS) ainda se mantém alinhada entre o sul da Região Norte, Centro-Oeste e Sudeste do Brasil, mantendo as condições para acumulados significativos de chuva em algumas áreas do Centro-Oeste e Sudeste (ver avisos meteorológicos http://tempo.cptec.inpe.br/avisos/ ). A ZCAS tem suporte de um cavado nos níveis médios da troposfera que continuará alinhando as instabilidades desde o Sudeste ao Centro-Oeste e parte da Região Norte. Além deste sistema, em altitude, também se manterá configurada uma alta pressão sobre a Bolívia (AB) e o Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste do Brasil (NEB). Em baixos níveis, o escoamento convergente também se alinha entre o Centro-Oeste e Sudeste, transportando calor e umidade da Região Norte, entrando em fase com o cavado em médios níveis. A difluência em altitude combinada com o fator termodinâmico também favorecerá a formação de áreas de instabilidade em parte do Centro-Oeste, do Norte e oeste do Nordeste, durante os próximos dias. Uma frente fria estacionária no oceano contribui para retroalimentar a ZCAS e alinhar as áreas de instabilidade. Da terça-feira (09/01) em diante, o padrão para manutenção da ZCAS se dissipará, onde o escoamento em superfície se deslocará para o centro e oeste da América do Sul, além do padrão em médios também ser desfavorável para a sua permanência. O VCAN sobre o NEB adentrará o continente, se mantendo até a próxima quarta-feira (10/01), entre o leste do PA e o MA, dando lugar a um cavado em altitude. A partir desta quarta-feira (10/01) um cavado em médios e altos níveis, recebe a contribuição do Jato de Baixos Níveis, que transposta calor e umidade vindos do norte. Em razão desta combinação, algumas localidades da Região Sul do Brasil, voltarão a ter pancadas de chuvas, que poderão ser fortes e acompanhada da possibilidade queda de granizo e rajadas de vento. Na terça-feira (09/01) o deslocamento do VCAN sobre o interior do NEB, deixa o tempo instável entre o MA, norte do TO e PI, entretanto, entre o leste do MA e PI poderão ocorrer pancadas de chuva de forte intensidade com possibilidade de queda de granizo. Os modelos de previsão de tempo apresentam-se coerentes para as próximas 96h, em relação a zona de convergência de umidade e outros sistemas meteorológicos, divergindo apenas em relação ao posicionamento dos acumulados significativos de precipitação. Em altitude e médios níveis, divergem em relação ao cavado sobre o sul do Brasil, onde o modelo BAM não posiciona o mesmo e interfere na previsão de tempo a partir da quarta-feira."}, "09/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 09/01, observa-se que o escoamento no país é praticamente dominado pela presença de um anticiclone com centro entre o oceano Pacífico e Peru. Um Vórtice Ciclônico de Altos Níveis (VCAN) atua sobre o Nordeste, com centro sobre o sul do CE e oeste de PE. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa contribuindo para a formação de nebulosidade convectiva sobre parte das Regiões Norte,Centro-Oeste, Sudeste e Sul. Um cavado avança a leste de 45°W, associado ao sistema frontal em superfície. O Jato Subtropical (JST) atua entre 37°S e 43°S, entre o Chile e Argentina. O Jato Polar Norte e Polar Sul estão restritos a sul de 45°S.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 09/01, observa-se à predominância do escoamento ciclônico entre o norte da Região Nordeste ao AP que favorece nebulosidade convectiva na borda oeste deste sistema sobre o continente. Um escoamento anticiclônico é notado sobre o oceano Atlântico, em torno de 24°S/30ºW, com crista estendendo-se entre MG, GO e leste do MT. Por outro lado, um cavado, reflexo do escoamento em 250 hPa, se desloca sobre o continente e contribui para instabilizar o tempo em grande parte do centro-sul do país. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, ao sul de 40°S, com forte gradiente de altura geopotencial e ventos intensos de oeste.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 09/01, observa-se uma circulação anticiclônica sobre o oceano Atlântico, reflexo da Alta Subtropical do Atlântico Sul (ASAS) em superfície, que se estende até o sul do PA. Sobre o leste da Argentina uma circulação anticiclônica favorece a incursão de ar relativamente mais frio até o centro da Bolívia e leste do Peru, que converge com o fluxo de norte/noroeste, mais quente e úmido, vindo do sul da Amazônia, sobre o centro-oeste do MT e norte do MS. O fluxo predominante segue orientado da Amazônia ao Sudeste/Sul do país, associada a atuação da Zona de Convergência do Atlântico Sul (ZCAS). A isoterma de 0°C encontra-se sobre o extremo sul do Continente, como é típico desta época do ano.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 09/01, a Zona de Convergência do Atlântico Sul (ZCAS) atua entre o sudoeste do PA, nordeste de MT, centro-sul de GO sudoeste de MG, leste de SP, sul do RJ e Atlântico adjacente, onde se conecta a um sistema frontal estacionário em torno de 30°S. O anticiclone na retaguarda do sistema estacionário atua com núcleo de 1024 hPa em torno de 32°S/39°W com características subtropicais. Sistemas frontais transientes atuam no oceano Pacífico ao sul de 30°S, bem como no extremo sul do continente. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1024 hPa à leste de 10°W, fora do domínio dessa figura. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1016 hPa em torno de 30°S/90°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 05°N/07°N no Oceano Pacífico e em torno de 02°N/04°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Nesta terça-feira (09/01) a Zona de Convergência do Atlântico Sul (ZCAS) perdeu o padrão e agora atua a Zona de Convergencia de Umidade (ZCOU). Ainda se mantém alinhada entre o sul da Região Norte, Centro-Oeste, Sudeste e Sul do Brasil, mantendo as condições para acumulados significativos de chuva em algumas áreas do Centro-Oeste, Sudeste e Sul (ver avisos meteorológicos http://tempo.cptec.inpe.br/avisos/ ). A ZCOU tem suporte de um cavado nos níveis médios da troposfera que continuará alinhando as instabilidades desde o Sudeste ao Centro-Oeste e parte da Região Norte. Além deste sistema, em altitude, também se manterá configurada uma alta pressão sobre a Bolívia (AB) e o Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste do Brasil (NEB). Em baixos níveis, o escoamento convergente também se alinha entre o Centro-Oeste e Sudeste, transportando calor e umidade da Região Norte, entrando em fase com o cavado em médios níveis. A difluência em altitude combinada com o fator termodinâmico também favorecerá a formação de áreas de instabilidade em parte do Centro-Oeste, do Norte e oeste do Nordeste, durante os próximos dias. Uma frente fria estacionária no oceano contribui para retroalimentar a ZCOU e alinhar as áreas de instabilidade. O VCAN sobre o NEB adentrará o continente, se mantendo até a próxima quarta-feira (10/01), entre o leste do PA e o MA, dando lugar a um cavado em altitude. A partir desta quarta-feira (10/01) um cavado em médios e altos níveis, recebe a contribuição do Jato de Baixos Níveis, que transposta calor e umidade vindos do norte. Em razão desta combinação, algumas localidades da Região Sul do Brasil, voltarão a ter pancadas de chuvas, que poderão ser fortes e acompanhada da possibilidade queda de granizo e rajadas de vento. Na terça-feira (09/01) o deslocamento do VCAN sobre o interior do NEB, deixa o tempo instável entre o MA, norte do TO e PI, entretanto, entre o leste do MA e PI poderão ocorrer pancadas de chuva de forte intensidade com possibilidade de queda de granizo. Os modelos de previsão de tempo apresentam-se coerentes para 24h. A partir 48h, os modelos diferenciam por causa de um cavado no Sul do pais e que avança para a Região Sudeste do país."}, "10/01/2018-00Z": {"Nível 250 hPA": "Na análise da carta sinótica de 250 hPa da 00 UTC do dia 10/01, observa-se que o escoamento no país é praticamente dominado pela presença de um anticiclone com centro entre o oceano Pacífico ao oeste do Peru. Um Vórtice Ciclônico de Altos Níveis (VCAN) atua sobre o Nordeste, com centro sobre o PI. Este padrão de circulação é típico desta época do ano, e na interface destes sistemas, tem-se difluência no escoamento, que produz a divergência de massa contribuindo para a formação de nebulosidade convectiva sobre parte das Regiões Norte,Centro-Oeste, Sudeste e Sul. Um cavado avança a leste de 40°W, contornado pelos Jatos neste nível. O Jato Polar norte (JPN) acoplado ao Jato Polar Sul (JPS) atua sobre o extremo sul do continente.\nVisualizar imagem de 250 hPA", "Nível 500 hPA": "Na análise da carta sinótica de 500 hPa da 00 UTC do dia 10/01, observa-se à predominância do escoamento ciclônico entre o norte da Região Nordeste ao AP que favorece nebulosidade convectiva nas bordas oeste e norte deste sistema sobre o continente. Um escoamento anticiclônico é notado sobre o oceano Atlântico, em torno de 22°S/41ºW, com crista estendendo-se entre MG, GO, MT e sul do AM. Um cavado, reflexo do escoamento em 250 hPa, contribui para instabilizar o tempo em grande parte do MS, PR e SC. Também se observa o escoamento baroclínico, favorecido pela atuação das correntes de jato em altitude, no extremo sul do continente, com forte gradiente de altura geopotencial e ventos intensos de oeste.\nVisualizar imagem de 500 hPA", "Nível 850 hPA": "Na análise da carta sinótica de 850 hPa da 00 UTC do dia 10/01, observa-se uma circulação anticiclônica sobre o oceano Atlântico, reflexo da Alta Subtropical do Atlântico Sul (ASAS) em superfície, que se estende até o sul do PA. Sobre o leste da Argentina uma circulação anticiclônica favorece a incursão de ar relativamente mais frio até o centro da Bolívia e leste do Peru, que converge com o fluxo de norte/noroeste, mais quente e úmido, vindo do sul da Amazônia, sobre o noroeste do MT e leste de RO. O fluxo predominante segue orientado da Amazônia ao MS e parte de SP, associada também a atuação da Zona de Convergência do Atlântico Sul (ZCAS). A isoterma de 0°C encontra-se sobre o sul do Continente, como é típico desta época do ano.\nVisualizar imagem de 850 hPA", "Superfície": "Na análise da carta sinótica de superfície das 00Z do dia 10/01, nota-se que a Zona de Convergência de Umidade (ZCOU) atua entre o sul do PA, nordeste de RO, MT, MS, SP e Atlântico adjacente. Sistemas frontais transientes são observados no Pacífico Sul abaixo de 40°S. Outro sistema frontal atua no Oceano Atlântico, próximo ao litoral da Argentina. Nota-se também um cavado atuando sobre o RS. A Alta Subtropical do Atlântico Sul (ASAS) tem núcleo de 1024 hPa centrado em torno de 35°S/38°W. A Alta Subtropical do Pacífico Sul (ASPS) atua com núcleo de 1020 hPa com centro em torno de 39°S/81°W. A Zona de Convergência Intertropical (ZCIT) atua em torno de 03°N/05°N no Oceano Pacífico e em torno de 02°N/06°N no Oceano Atlântico.\nVisualizar imagem de Superfície", "Previsão": "Nesta quarta-feira (10/01) atua a Zona de Convergencia de Umidade (ZCOU). Ainda se mantém alinhada entre o sul da Região Norte, Centro-Oeste, Sudeste e Sul do Brasil, mantendo as condições para acumulados significativos de chuva em algumas áreas do Centro-Oeste, Sudeste e Sul (ver avisos meteorológicos http://tempo.cptec.inpe.br/avisos/ ). A ZCOU tem suporte de um cavado nos níveis médios da troposfera que continuará alinhando as instabilidades desde o Sudeste ao Centro-Oeste e parte da Região Norte. Além deste sistema, em altitude, também se manterá configurada uma alta pressão sobre a Bolívia (AB) e o Vórtice Ciclônico de Altos Níveis (VCAN) sobre o Nordeste do Brasil (NEB). Em baixos níveis, o escoamento convergente também se alinha entre o Centro-Oeste e Sudeste, transportando calor e umidade da Região Norte, entrando em fase com o cavado em médios níveis. A difluência em altitude combinada com o fator termodinâmico também favorecerá a formação de áreas de instabilidade em parte do Centro-Oeste, do Norte e oeste do Nordeste, durante os próximos dias. Uma frente fria estacionária no oceano contribui para retroalimentar a ZCOU e alinhar as áreas de instabilidade. O VCAN sobre o NEB adentrará o continente, se mantendo até a próxima quarta-feira (10/01), entre o leste do PA e o MA, dando lugar a um cavado em altitude. A partir desta quarta-feira (10/01) um cavado em médios e altos níveis, recebe a contribuição do Jato de Baixos Níveis, que transposta calor e umidade vindos do norte. Em razão desta combinação, algumas localidades da Região Sul do Brasil, voltarão a ter pancadas de chuvas, que poderão ser fortes e acompanhada da possibilidade queda de granizo e rajadas de vento. Os modelos de previsão de tempo apresentam-se coerentes para 24h. A partir 48h, os modelos diferenciam por causa de um cavado no Sul do pais e que avança para a Região Sudeste do país."}}